#version: 0.2 - Trained by `huggingface/tokenizers`
Ð ½
Ð½ Ð
Ĥ Ð
Ñ ĤÐ
Ñ Ģ
Ñ ģ
ÑĢ Ð
Ð ²
Ð ´
Ð »
Ð º
Ð ¿
Ð² Ð
Ð ¼
Ð½Ð °
Ðº Ð
Ð´ Ð
Ð» Ð
Ġ Ñģ
Ð ·
Ġ Ð¿
Ð¼ Ð
Ñ ı
Ñ ĥ
Ð½Ð ¸
ÑĤÐ °
Ñ Ĭ
ÑĤÐ ¾
Ġ Ð½Ð°
ÑĤÐ µ
ÑĢÐ °
Ð ±
Ð ³
Ñ ĩ
Ð· Ð
Ð²Ð °
Ð½Ð ¾
Ġ Ð´Ð
ĠÑģ Ð
ÑĢÐ µ
ÐºÐ °
ÐºÐ ¾
Ñĩ Ð
ĠÐ¿ Ð
Ð·Ð °
Ð½Ð µ
ÑĢÐ ¸
Ð³ Ð
Ġ Ñ
Ġ Ð²
¾ Ñ
Ð»Ð ¸
Ð± Ð
ÑĤÐ ¸
Ġ Ð·Ð°
ĠÐ¿Ð ¾
Ĩ Ð
Ñģ Ð
Ð ¶
Ð¿ Ð
ÑĢÐ ¾
Ð»Ð µ
ĠÐ´Ð °
Ñ ĨÐ
Ð¼Ð µ
¾Ñ Ĥ
Ð¼Ð °
ĠÑģÐ µ
Ġ Ð
ĠÐ ¸
ĠÐ ¾
ĠÐ µ
ī Ð
Ð²Ð ¸
Ð²Ð µ
ÑĩÐ µ
Ð ¹
Ð»Ð °
Ñ Ī
Ġ ÐºÐ¾
ÐºÐ ¸
Ð²Ð ¾
ÑĨÐ ¸
Ð³Ð ¾
Ð´Ð ¸
ĠÐ ¾ÑĤ
² Ð
Ð¶ Ð
Ġ Ð½Ðµ
Ñģ Ñ
Ñ ħ
ÑģÑ Ĥ
Ð¼Ð ¸
Ñ īÐ
Ð¼Ð ¾
Ð´Ð °
Ð´Ð µ
Ð»Ð ¾
Ġ ÐºÐ°
ÑĤÐ ²Ð
ĠÐ¿ ÑĢÐµ
ĠÐ °
Ġ Ð±Ð
Ħ Ð
ÑĪ Ð
ĠÐ´Ð ¾
Ð³Ð °
ĠÐ ¡
Ġ Ðº
Ŀ Ð
ĠÐ¸ Ð·
ĠÐ Ł
Ġ ÑĢÐ°
ÑģÐ ¸
Ġ Ð´
ĠÑģ ÑĬ
ĠÑ Ĥ
ļ Ð
ĺ Ð
Ġ Ñĥ
Ñģ ÑĤÐ²Ð
Ð½Ð¸ Ð
Ð·Ð ¸
Ð¿Ð ¾
. .
Ð½Ð¸ Ñı
ľ Ð
ĠÑģÐ ¸
ĠÑģÐ °
Ġ ÑĤÐ¾
ĠÐ¿ ÑĢÐ¾
Ð½Ð¸Ð µ
Ġ "
Ð¶Ð µ
Ð½Ð¸ ÑĤÐµ
Ġ Ð³Ð¾
ÑĩÐ °
¢ Ð
Ñģ ÐºÐ¸
ĠÐ Ĵ
ÑĩÐ ¸
Ġ 1
Ġ Ð¼
Ñģ ÑĤÐ°
Ġ Ð±
Ñħ Ð
ÑģÐ µ
Ġ Ð³
ĠÐ ĿÐ
Ġ ÑĩÐµ
ÑĢ Ñĥ
Ð½Ð° ÑĤÐ°
³ Ð
Ñģ ÑĤÐ¸
ĠÐ¿ ÑĢÐ¸
Ġ Ð¼Ð¾
ÑĬ ÑĢÐ
ĠÐ ĳ
ĠÐ´Ð µ
Ġ 2
Ñı Ñ
Ð³Ð ¸
ÑıÑ Ĥ
° ÑĤÐ°
ĠÐ Ķ
ÑĪÐ µ
Ð´Ð ¾
Ð¿Ð °
īÐ µ
º Ð
¸ ÑĤÐµ
ĠÑĢÐ° Ð·
Ġ ÑĤÐµ
ÑĬ Ñ
Ñģ ÐºÐ°
ł Ð
ÑĬ ÑĢ
Ð½ Ñı
Ñģ ÑĤÐ¾
Ð½ Ñ
ĠÐ Ĳ
Ġ ÑĢÐµ
Ġ Ð½Ð¾
ĠÐ ļÐ
Ð» Ñĥ
Ġ Ð²Ð¾
ĠÐ ľÐ
ÑĬÑ Ĥ
ĠÐŁ Ð
Ġ Ð¼Ðµ
ĠÐ ¢Ð
Ð±Ð ¾
Ð²Ð° Ñ
Ġ Ð¼Ð°
Ð±Ð ¸
ĠÐºÐ¾ Ð
Ð» Ñı
ĠÑ ħ
ĺÐ °
Ð¿Ð ¸
ĠÐ ĺ
Ð¿Ð µ
Ġ -
ÑĨÐ¸ Ñı
ĠÐ¾ Ð±
Ġ Ð¼Ð¸
ĠÑ īÐµ
ĠÐ ŀ
´ Ð
ĠÐ¡ Ð
Ġ Ð²Ð¸
ÑĨÐ¸ Ð
Ð²Ð° Ð½Ðµ
Ð»Ðµ Ð´
ĠÐ¿Ð °
ĠÐ² ÑĬ
Ġ ÑĤÐ°
ĠÑ ĦÐ
ĠÐĶ Ð
â Ģ
Ð±Ð µ
ĠÐ±Ð µ
Ġ âĢ
Ñ İ
ÑĤÐµ Ð»
¶ Ð
Ĺ Ð
ÑģÐ ¾
ÑīÐ ¾
ÑĢ ÑĬ
ĠâĢ ĵ
Ð½Ð¾ ÑģÑĤ
ÑģÐ °
ÑħÐ °
ÑĬ Ð»Ð
¼ Ð
µ ÑĤÐ¾
ÑģÑĤÐ²Ð ¾
ĠÐĴ Ð
ĠÐ¿ÑĢÐµ Ð´
ĠÐĳ Ð
Ð¶Ð ¸
Ñ ĦÐ
³Ð °
ĠÐ±Ð ¸
ĠÐ¸ Ð¼Ð°
ÑĢ Ñı
Ñ ĺÐ°
ĠÐ¾ ÑĤÐ
Ð²Ð°Ñ Ĥ
° Ñ
0 0
Ġ (
ĠÐºÐ° ÑĤÐ¾
Ðº Ñĥ
Ð½Ñ Ĥ
Ĳ Ð
Ġ Ð»Ð¸
ĠÑħ Ð
Ġ Ð½Ð¸
ķ Ð
Ð· Ð½Ð°
ĠÑģ Ñ
µ Ð½
Ð¼Ðµ Ð½
ĠÑģÑ Ĥ
Ð±Ð °
ĠÑģÐ ¾
ĠÐ ĹÐ
± Ð
Ġ Ð½Ñı
ĵ Ð
ĠÐºÐ¾Ð ¸
Ð³ ÑĢÐ°
ÑĢÐ ¼Ð
ĠÐ¿ ÑĢÐ°
ĠÑĤÐ¾ Ð²Ð°
° Ð»
°Ñ Ĥ
ĠÐ łÐ
.. .
Ġ Ð²Ðµ
Ľ Ð
¸ Ð
ĨÐ µ
ÑĢÐµ Ð´
Ð¶ Ð´Ð°
ĠÑģ ÑĤÐ°
ĠÐ¾ Ð´
ÑĢÐ¸ Ð
Ð½Ð¾ ÑĤÐ¾
ÑīÐ ¸
Ð¿ ÑĢÐ°
0 1
ÑĨÐ °
ŀ Ð
ĠÐºÐ° Ðº
Ñĥ Ð²Ð°
ÑīÐ °
ÑĢÐ¸ Ñı
ÑĢÐ° Ñ
ĠÐº ÑĬ
ĠÐ³Ð¾ Ð´Ð¸
ĠÑ Ī
ĠÐ¼Ð¾ Ð¶Ðµ
Ĥ Ñĥ
· Ð
ÑĬ Ð»
ĠÐ¿Ð¾ Ð´
ĠÐºÐ¾Ð¸ ÑĤÐ¾
ĠÐ ķ
ĠÐĹÐ °
ĠÐŁÐ ¾
Ð» ÐºÐ¾
ĠÐĿÐ °
Ð» Ñİ
Ð·Ð ¾
Ð½Ð ´Ð
Ð´ Ñĥ
Ñ ĺ
ĠÐ¸ Ð»Ð¸
ĠÐ¢Ð ¾
Ñģ ÑĤÐµ
ĠÐ¼ Ñĥ
ÑħÐ ¾
Ñģ Ð½Ð¾
Ðº Ñ
ÑīÐ µ
ĠÐµ Ð´
ÑĬÐ»Ð ³Ð°
Ñģ ÐºÐ¾
ÐºÐ° ÑĤÐ°
Ñĩ ÐºÐ¸
Ðº ÑĤÐ¸
ĠÐ¼ Ð½Ð¾
ÑĪÐ ¸
Ġ 3
¡ Ð
Ð»Ðµ Ð½
ºÐ °
ÑĢÐ¸ ÑĤÐµ
ĠÐ ¾Ñ
Ð·Ð µ
Ð¶Ð °
Ġ Ñĩ
ĠÐ ĵÐ
ĠÐ´ ÑĢÑĥ
Ñı ÑĤÐ°
ĠÐļÐ ¾
Ð½Ð¸Ðµ ÑĤÐ¾
¶Ð °
» Ð
Ġ ÑĩÐ°
ĠÑģ Ð»ÐµÐ´
ÑĢÐ° Ð½
ĠÑģÐ° Ð¼Ð¾
ĠÐļÐ °
ĠÑ ĨÐµ
ĠÐ¿Ð µ
ÑģÑĤÐ²Ð °
ÑĨÐ µ
ÑĢÐ ¾Ñ
Ġ Ð»Ðµ
ĠÐºÐ¾ Ð¹
ĠÐ± ÑĬ
ÐºÑ Ĥ
Ð¿ ÑĢÐµ
ĠÐ²ÑĬ Ð·
ÑĢÐµ Ð¼Ðµ
ĠÐľÐ °
³Ð ¾
" ,
ĠÑħÐ ¾
Ð½Ð¸ ÑĨÐ¸
Ð³ Ñĥ
ĠÐ½Ð° Ð¹
ĠÐ¼Ð½Ð¾ Ð³Ð¾
Ñĩ Ð½Ð¾
Ð² Ñı
ÑĬÑĢÐ ²Ð
Ġ Ñı
Ñ ĤÑĥ
ĠÐºÑĬ Ð¼
¾ Ð½
Ð»Ð¸ ÑĤÐµ
Ĵ Ð
Ġ Ð·
ĠÐ¸ Ð½
Ð´Ð¸ Ð½
ÑģÑĤÐ²Ð µ
Ġ Ð²Ð°
ĠÐ±Ð °
ĠÐ ¢
Ġ Ð³Ð¸
ĠÑģÑĤ ÑĢÐ°
ĠÐ³ ÑĢÐ°
¾ Ð½Ð°
ĠÑĦÐ ¸
Ð½ ÑģÐºÐ¸
ĠÐ ¥
ĠÐ² ÑģÐ¸
ÑĢÐ° ÑĤÐ°
ĠÐºÐ¾Ð¹ ÑĤÐ¾
Ð²Ð° ÑĤÐ°
ĠÐ±Ð ¾
¸ Ñı
Ķ Ð
Ð´Ðµ Ð½
ĠÐ ļ
ÑĢ Ñ
¾ Ð±
ÑģÐºÐ° ÑĤÐ°
Ġ ÑĤÐ¸
Ð½Ð¸ Ðº
Ð²Ðµ Ð½
ĠÐĿÐ µ
ĠÑģ Ð»Ñĥ
ĠÑĤ Ñı
ĠÑģ Ð¿Ð¾
Ñģ ÑĬ
Ġ Ð¶Ð¸
Ð± Ð²Ð°
ĠÐ ĽÐ
ÑĢÐ¼Ð °
ÑĢÐ°Ñ Ĥ
ĠÐ² ÑĢÐµÐ¼Ðµ
ÑĢÐ ²Ð
ÐºÐ µ
ĠÐ½Ñı Ð¼Ð°
ĠÐ´Ð ¸
Ð½Ðµ ÑĤÐ¾
ĠÐ¿ÑĢÐµ Ð·
Ð½ Ñĥ
ĠÐ±Ðµ Ð·
ÑĤÐ¸ ÑĤÐµ
Ł Ð
Ñĩ Ð½Ð¸
Ġ 4
ÑĢÑ Ĥ
ÑĢÑı Ð±Ð²Ð°
ÑĤÐ ²
Ġ Ð·Ð½Ð°
Ð» Ð½Ð¾
ĠÐº Ñĥ
ÑģÑĤÐ²Ð¾ ÑĤÐ¾
ĠÐºÐ¾Ð µÑĤÐ¾
ĠÐ¸ Ð¼
Ð¿ ÑĢÐ¾
Ġ2 01
ĠÑĥ Ñģ
ĠÐ¿ Ð»Ð°
Ð» Ð½Ð¸
¸ Ð·
ĠÐ ¤
Ġ 5
Ñ ī
ĠÑĢÐ° Ð±Ð¾
ÑĨÐ¸Ð ¸
ĠÐº ÑĢÐ°
ľÐ µ
ļÐ µ
Ðº ÑĤÐ¾
Ð²Ð°Ð½Ðµ ÑĤÐ¾
Ð²Ð¸ ÑĤÐµ
Ð¿ Ñĥ
ÑĩÐ ¾
e r
ÑĢ ÑĤÐ¸
ĠÐµ Ð´Ð¸Ð½
Ð´Ð¾ Ð±
ÑĬÑĢÐ ¶Ð°
Ð»Ð¸ Ð
§ Ð
Ñģ Ð»ÐµÐ´
ĠÑģ ÑĢÐµ
ĠÐºÐ¾ Ð¼
ĠÑĤ ÑĢÑıÐ±Ð²Ð°
ĠÑĪ Ð
Ð ¸Ð·
Ñı ÑĤÐ¾
" .
ĠÐ½Ðµ Ð³Ð¾
ĠÑģ Ð²Ð¾
ĠÐ½Ñı ÐºÐ¾
ĠÐ¿Ð¾ Ð²Ðµ
ĠÑĤÐ° ÐºÐ°
Ð ¾Ð±
Ð °ÑĤ
ÑĨÐ¸Ñı ÑĤÐ°
ĠÐ £
ĠÐ±ÑĬ Ð´Ðµ
Ð² ÑĢÐ¾
Ðº ÑĬ
ĠÐºÐ¾ ÑıÑĤÐ¾
Ñ Ĩ
ĠÑģ Ð²Ðµ
Ñĩ Ð½Ð°
Ð²Ðµ ÑĤÐµ
Ð¿ ÑĬÐ»
Ð½Ð¸Ñı Ñ
Ð½Ð¸ÑıÑ Ĥ
Ð² Ð½Ð¾
Ð»Ð° Ð³Ð°
ĠÑģÑĬ Ñģ
ÑĬ Ðº
Ðº Ð»Ñİ
ÑĪÐ °
ĠÑģ Ð¼Ðµ
¸Ð µ
i n
Ġ ÑĢÐ¾
ÑģÑĤ ÑĢÐ°
ÑīÐ¾ ÑĤÐ¾
ĠÐ¿ ÑĢÐ¾Ñ
Ð´Ð° Ñ
ÑĦÐ ¸
ĠÐ¿Ð ¸
Ð´Ð°Ñ Ĥ
ºÐ ¸
ĠÑĤ Ñĥ
ĠÐ³Ð¾Ð´Ð¸ Ð½Ð°
ĠÐĳ ÑĬÐ»Ð³Ð°
Ñģ Ñı
ĠÐ² ÑģÐµ
Ð»Ð° ÑĤÐ°
¦ Ð
Ġ 0
ĠÐ´ Ñĥ
ĠÐ¾Ñ īÐµ
ÑĢ ÑģÐºÐ¸
Ð¼ÐµÐ½ ÑĤÐ°
ºÐ ¾
Ð½Ð ´
Ġ S
µ Ñ
ĠÑ Ĩ
ĠÐ²ÑģÐ¸ ÑĩÐºÐ¸
Ðº Ð²Ð°
ĠÐ¥ Ð
ĠÐ¿ÑĢÐµ Ð´Ð¸
ĠÐ¾ ÑģÑĤÐ°
ĠÐĿÐ ¾
ĠÐ³Ð¾Ð´Ð¸ Ð½Ð¸
ĠÐĳÐ ¾
Ð¼Ð° ÑĤÐ°
ĠÐłÐ °
Ð´ Ð½Ð¾
Ð² ÑĤÐ¾
Ð± ÑĢÐ°
ĠÑĤÐ¾ Ð·Ð¸
Ġ1 9
ÑĩÐµ Ð½
Ð´Ð¸ ÑĤÐµ
° Ð½
Ð² ÑĬÑĢ
Ġ Ð¶Ðµ
ĠÐ±Ðµ ÑĪÐµ
ĠÐµÐ´ Ð½Ð°
ÑĢÐ ³Ð°
ĠÐ¿ ÑĬÑĢÐ²Ð
Ð³Ð µ
ÑĢÐµ Ð½
ĠÐ¸Ð½ ÑĤÐµ
ĠÑĦÐ ¾
a n
° Ð»Ð¸
Ð· Ð²Ð°
Ñ ĺÐ
ÑĤÐ²Ð ¾
ĠÑģ ÑĤÐ¾
ÑĢ Ð½Ð°
Ð ¸ÑĤÐµ
o n
Ð³Ð° ÑĤÐ¾
ÑĩÐµ ÑģÐºÐ¸
Ð½Ð¸Ñı ÑĤÐ°
Ð ĿÐ
Ð½Ð¾ Ð²
Ð´ ÑĢÐ°
Ðº Ñģ
ĠÐ½Ð° Ð¿ÑĢÐ°
ĠÐ¿ÑĢÐ° Ð²Ð¸
Ð½Ð º
ĠÐºÐ¾ Ð½
ĠÑ Ħ
ÑĤÐ° ÑĤÐ°
Ð»Ð¾ Ð¶Ðµ
ÐºÐ¸ ÑĤÐµ
ĠÐ´ÑĢÑĥ Ð³Ð¸
Ð² Ð½Ð¸
ĠÐ° ÐºÐ¾
Ð»Ð ·
ĠÐ³ Ð»Ð°
Ġ 6
Ð» Ð½Ð°
ĠÐ ĵ
ÑĢÐ° Ð·
ÑĨÐ¸ ÑĤÐµ
ÑĢÐ° Ð½Ðµ
Ð½Ð ³
Ð± Ð»Ð¸
ÑĦÐ µ
Ð»Ð¾ ÑĤÐ¾
ĠÐ²ÑĬ Ð²
Ð½Ñ ĦÐ
Ñĥ Ð»
ĠÐĳÑĬÐ»Ð³Ð° ÑĢÐ¸Ñı
ĠÐ¤ Ð
Ð´ Ð½Ð°
ĠÑ ĺÐ°
a r
Ð½Ðµ Ñģ
Į Ð
ĠÐĶÐ ¾
ÑĤÐµ Ð½
ĠÐľÐ ¸
Ð´ ÑĬÐ»Ð
2 01
ĠÐ²Ðµ ÑĩÐµ
ĠÐ·Ð° Ð¿Ð¾
Ð¶ Ð´Ñĥ
ĠÑ ľÐµ
ÑĩÐ¾ Ð²Ðµ
ĠÐ¢Ð¾ Ð²Ð°
Ñģ Ð½Ð°
e n
ĠÐŁ ÑĢÐµ
ÑĢÐ ´Ð
ÑĢÐ° Ð´Ð¸
ĠÐ¿Ð¾Ð²Ðµ ÑĩÐµ
ĠÐ¢Ð °
Ġ Ð²Ð
ĠÑĤÐ° Ð·Ð¸
Ġ ,
±Ð ¾
ĠÑĪ ÑĤÐ¾
Ñ Ħ
ĠÐ¿Ð¾ Ð»Ð¸
Ð»Ð¸ Ñı
Ġ Ð»
.. ..
ĠÑģ Ð¿Ðµ
ĠÑĩ Ñĥ
ĠÐĴÐ °
Ð»Ðµ Ð¼Ð¸
ĠÐ´Ðµ ÐºÐ°
ĠÐ½Ð° Ð´
ĳ Ð
Ð³ Ð½Ð°
ÑĨÐ °ÑĤÐ°
ĠÐ± ÑĬÐ»Ð³Ð°
ĠÐ´Ð¾ Ð±
Ð½Ð¾ÑģÑĤ ÑĤÐ°
Ðº ÑĢÐ°
Ð² ÑıÑĤ
ĠÑĤ ÑĢÐµ
ĠÐ §Ð
ĠÐ¢Ð µ
Ġ C
o r
ĠÐ¿ Ñĥ
Ġ A
µÑ Ĥ
ĠÑģÑĬ Ð¼
ĠÑģ Ñĥ
Ġ2 0
ĠÐ¡Ð µ
ÑģÑĤÐ¾ Ñı
ĮÐ ¾
ĠÐ² ÑĬÑĢ
ÑĢ ÑĤÐ°
Ġ ÑĩÐ¾Ð²Ðµ
ÑĤÐµÐ» Ð½Ð¾
2 0
ÑĢ Ð½Ð¾
ĠÑĤÐ¾ Ð¹
ĠÐºÐ°Ðº ÑĤÐ¾
ĠÐĴÐ ¸
Ð ¾ÑĤ
Ð µÑĤÐ¾
ÑĬ Ð½
ĠÐĺ Ð·
ÑĢ Ð½Ð¸
ĠÐ¸ ÑģÐºÐ°
µ Ð¼
ĠÑĤÑı Ñħ
Ð ¡
Ñĩ Ð²Ð°
¾Ñ ĦÐ
Ð³Ð° Ñ
»Ð ¸
ĠÐľÐ ¾
Ġ M
Ġ1 0
ĠÐ¿ ÑĬÑĤ
Ð² ÑĬÑĢÐ
Ð³Ð°Ñ Ĥ
ĠÐłÐ µ
ĠÑĢÐ°Ð· Ð»Ð¸
ĠÐĶÐ °
ĠÐ¾ ÐºÐ¾
ĠÑģ ÑĤÐµ
Ð¼Ð ¾Ñ
ĠÐ¿Ð¾ Ð»Ñĥ
Ð·Ð¸ ÑĢÐ°
Ġ ...
Ġ 7
ÑīÐ °ÑĤÐ°
Ð»Ð¾ Ð³Ð¸
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°
ĠÑĤÐµ Ð·Ð¸
Ð¿Ð¾ Ð»Ð·
Ġ B
ÑĢÐ ³Ð
Ð °Ð»
Ñĩ ÐºÐ¾
Ð¹ ÑĤÐµ
Ñģ Ð»Ðµ
Ġ P
Ð² Ð½Ð°
ĠÑĦÐ °
ĠÐ¼Ðµ Ð¶Ð´Ñĥ
ÑĢÐ¸Ð ¾
ĠÐŁ ÑĢÐ¾
ĠÐ ľ
Ð³ Ð»Ðµ
Ð¼Ðµ Ñ
ĠÐ ¦Ð
µ Ð¼Ð°
e s
Ð¶ Ð½Ð¾
Ð¿ ÑĢÐ¸
±Ð °
Ġ Ð·Ðµ
ĠÐ± Ñı
Ð· Ð´Ð°
a t
a l
Ð´ Ð½Ð¸
ĠÐºÐ¾ Ð³Ð°ÑĤÐ¾
ĠÐ° Ð²ÑĤÐ¾
ÑĤÐ¸ ÑĢÐ°
ĠÐºÐ°Ðº Ð²Ð¾
Ð½Ð´Ð ¸
ÑĨÐ¸ ÑĺÐ°
Ð²Ð°Ñ ļÐµ
Ġ 8
ÑĢÐ¾ Ð²
ĠÑ ĨÐ
ĠÐ¾ ÑĢÐ³Ð°
ĠÐĴÐ µ
Ñģ Ð¿Ð¾
Ð¹ ÑģÐºÐ¸
ĠÐ¿ÑĢÐ¾ Ð¸Ð·
Ð Ĳ
ĠÐŁÐ °
Ð¼ÐµÑ Ĥ
µ Ð²
Ð¿ Ð»Ð°
ĠÑĩÐ° ÑģÑĤ
¶Ð ¸
Ð ŁÐ
Ð¼Ðµ ÑĢÐ¸
ĠÐµÐ´ Ð½Ð¾
Ð ļÐ
ĠÑģ ÑĢÐµÐ´
ĠÐ¾ÑĤ Ð½Ð¾
Ġ ÑĩÐ¸
ĠÑħÐ °
ĠÐ´Ðµ Ð¹
Ð²Ð¾ Ð´
ĠÐ´Ð¾ ÑģÑĤÐ°
Ñģ Ñĥ
ĠÐ¾ ÑģÐ½Ð¾
ĠÐ´ ÑĬÑĢÐ¶Ð°
¾ ÑĢÐ¼Ð°
ÑģÑĤÐ¸ ÑĤÐµ
ĠÐ ł
ÑģÑĤ ÑĬ
Ð¼Ðµ ÑĢ
ĠÐ ¨
ÑīÐ ¸ÑĤÐµ
ĠÐ½Ð¾ Ð²Ð¸
Ġ N
ĠÐ·Ð° ÑīÐ¾ÑĤÐ¾
Ð»Ð¾ Ð²
) .
·Ð °
Ñģ Ð½Ð¸
ĠÐŁ ÑĢÐ¸
Ð´Ð° ÑĤÐ°
) ,
Ð³ Ð»Ð°
Ð²Ðµ Ñ
Ð½ ÑĤÐ¸
ĠÐĲ ÐºÐ¾
ĠÐ¾ÑĤÐ º
Ð² Ð»Ðµ
ĠÐ¸ Ð½ÑĦÐ
Ñģ Ð»Ð°
Ð²Ð¾ ÑĢ
ÐºÐ° Ð·Ð°
Ġ Ð³Ð°
Ġ |
Ð ĶÐ
Ñĩ ÐºÐ°
Ġ ÑĢÑĬ
Ð²Ð¾ ÑĢÐ¸
Ðº ÑģÐ¸
µ ÑĢ
Ð¼ Ñĥ
Ġ 9
Ñı Ð²Ð°
ÑĤÐ ºÐ°
ĠÐ¸Ð· Ð¿Ð¾Ð»Ð·
ĠÐ½Ð° ÑĩÐ¸
ÑģÑĤ ÑĢÐ¾
ĠÐ¡ ÑĬ
Ī Ð
Ð¼Ðµ Ð½ÑĤ
Ð² ÑĢÐ¸
ĠÐ¾ Ð¿Ð¸
ÑģÐµ Ð½
ĠÐ» Ð²
Ġ I
Ð»Ð¾ Ð²Ð¸
ĠÐ¾ÑĢÐ³Ð° Ð½Ð¸
µ Ð»
Ġ T
! !
Ð½Ð¸Ð ¾ÑĤ
ĠÑħÐ¾ ÑĢÐ°
ĠÐ¾ Ð±Ðµ
Ð»Ñı Ð²Ð°
ĠÐ¼ Ñı
ĠÑģÐ»Ñĥ ÑĩÐ°
Ð»Ð° Ð³Ð¾
Ġ2 00
Ð²ÐµÑ Ĥ
Ð½Ð´Ð °
Ð±Ð¸ ÑĢÐ°
Ġ /
i t
Ð½Ð¸ Ð¼Ð°
ÑĨÐ¸Ð ¾Ð½Ð°
ĠÐ¿ÑĢÐ¾ Ð±
ÑĤÐ²Ð °
Ñħ Ð¼Ðµ
ÑģÐ¸ Ñı
¾ÑĤ ÑĢÐµ
Ð ¢Ð
Ðº ÑĢÐ¸
Ð¼Ð¸ ÑĤÐµ
ĠÐ¿Ð¾ ÑģÐ»ÐµÐ´
ĠÐŀ Ñ
s t
ĠÐ¡Ð °
ĠÐŀÑ Ĥ
ĠÐ¸ Ð³ÑĢÐ°
Ð ¡Ð
Ð Ł
ÑħÐ¾ Ð´
ĠÑħÐ ¸
ÐºÐ¾ Ð½Ð¾
Ñħ Ñĥ
ĠÑĤÐµ Ñħ
ĠÐĵÐ µ
ÑģÐ¸ Ð
Ð²Ð ¾ÑĤ
ĠÑĤ ÑĢÐ¸
Ð½Ð¸ÑĨÐ¸ ÑĤÐµ
ĠÐĳÐ µ
ĠÐ¾ Ð±Ð¸
ĠÑģ ÑĤÐ¸
Ñī Ñĥ
Ð»Ð¸ Ð·Ð°
ĠÐ²ÑĬÐ· Ð¼Ð¾
Ġ1 5
¶Ð µ
ĠÐºÐ° ÐºÐ¾
±Ð ¸
ÑĢÐ° Ð½Ð¸
ĠÐĿÐ ¸
ÑģÐºÐ¾ ÑĤÐ¾
ĠÐ½Ð° Ñģ
ÑĢÐ¼Ð ¸
ĠÐ ķÐ
ĠÐľÐ µ
ĠÐķ Ð²ÑĢÐ¾
¾Ñ ĨÐ
Ð½Ðµ Ð½
ĠÑĦ Ñĥ
Ð²Ðµ Ð´Ðµ
ĠÐ´ Ð²Ð°
ĠÑģ Ð¼
Ġ Ð³Ðµ
ÑĢÐ° Ð±Ð¾
ĠÑģÑĬ ÑīÐ¾
ĠÐ¡Ð ¸
ĠÐ¼Ñı ÑģÑĤÐ¾
Ð´ Ð¼Ð¸
Ġ ÐºÐ¸
Ð±Ð ¾ÑĤ
Ð´Ð° Ð²Ð°
Ð¿ÑĢÐµ Ð´Ðµ
Ð µÐ¼
ĠÐł Ñĥ
ĠÐ¿Ð¾Ð»Ð¸ ÑĤÐ¸
ĠÑģÐµ Ð³Ð°
ĸ Ð
ĠÐĶÐ µ
Ð ľÐ
Ð¹ ÐºÐ¸
ÑĺÐ °ÑĤÐ°
»Ð °
ĠÐ´Ðµ Ð½
ĠÑģÐ¸ ÑģÑĤÐµ
Ġ D
ĠÐ¾ÑĤÐ ³Ð¾
Ð¶Ð ¸ÑĤÐµ
ÑģÐ¸ ÑĤÐµ
¿ Ð
ĠÐ¾Ð± Ñı
ĠÐ¼Ðµ ÑģÐµ
ÑĤÐ¸ Ð²
Ð²Ð¾ ÑĤÐ¾
Ðº ÑĢÐµ
Ð½Ð¸ ÐºÐ°
Ð½Ðµ Ð½Ð¸Ðµ
Ð² ÐºÐ°
Ġ G
Ð½Ð ºÐ°
ÑĦÐ ¾
·Ð ¸
ĠÐ½Ðµ ÑīÐ¾
© Ð
ĠÑĥ Ð¿ÑĢÐ°
Ð½Ð¾ Ð²Ðµ
ĠÑĥ ÑĩÐ°
ÑĢÐµ Ñģ
Ġ1 2
ÑĩÐ° Ð²Ð°
Ð´Ð¸ Ð
ĠÐ·Ð° Ð
ÐºÑĥ Ð²Ð°
ºÐ °ÑĤÐ°
Ð» Ð½Ð°ÑĤÐ°
ĠÐ²ÑĬ Ð¿ÑĢÐ¾
b g
ĠÐĵÐ ¾
¾Ñ ĺ
ĠÐ¿ÑĢÐ¾ Ð
ĠÐ¸ ÑģÑĤÐ¾
ĠÐ· Ð´ÑĢÐ°
ĠÐ²ÑģÐµ ÐºÐ¸
ÑĢÐ²Ð °
ĠÐ¾ Ñģ
ĠÐ¼Ð¾ Ð³Ð°ÑĤ
ÑĪÐ ¸ÑĤÐµ
Ð łÐ
Ð¼Ð¸ Ð½Ð°
Ð ĳÐ
ĠÑĨ Ñı
ĠÐ¾ Ð±Ð°
¾ÑĦÐ ¸Ñı
Ð´ ÑĬÑĢÐ¶Ð°
00 0
ÑĩÐµ Ð½Ð¸Ðµ
Ð»Ð ¾Ñ
ĠÐµ Ð»Ðµ
o m
ÐºÐµ Ð´Ð¾
i c
ĠÐ½Ð°Ð¿ÑĢÐ° Ð²Ð¸
ĠÐĳÐ °
ĠÑĤ ÑĬ
ĠÐ¿ÑĢÐ¾ Ð´ÑĬÐ»Ð
ĠÐ± Ñĥ
Ð´Ðµ Ð»
ÐºÐ»Ñİ ÑĩÐ¸
ÑĪÐµ Ð½Ð¸Ðµ
l e
ÑĤÐ° Ñ
Ġ ÑĢÐ¸
ÑĨÐ¸Ð ¾Ð½
Ð ĴÐ
ĠÐ¿ÑĢÐ¾Ð µ
ÑĨÐ¸Ð °Ð»
ĠÐºÐ° Ð·Ð°
Ð ĺ
ÑĢÐ ´
Ðº Ð»Ð°
ĠÐµ Ð²ÑĢÐ¾
ÑĤÐ¸ Ð
Ð½Ñı Ð²Ð°
Ġ1 8
ÑĤÐµ Ð»Ð¸
ĠÑģÑĬ Ð·Ð´Ð°
ÑĤÐ² ÑĬÑĢÐ
ĠÐ´ ÑĬÐ»Ð
ĠÑģÑĢÐµ ÑīÑĥ
ĠÐ±ÑĬ Ð´Ð°ÑĤ
¾Ñ ħ
ĠÐ² Ð»Ð°
ĠÐ¶Ð¸ Ð²Ð¾ÑĤ
ĠÐ² ÑĢÑĬ
ÑĢÐµ ÑĪ
ĠÐĶÐ ¸
ĠÐ Ŀ
ÑĤÐ°Ñ Ĥ
ĠÐ¾ÐºÐ¾ Ð»Ð¾
ĠÐ²ÑĬÑĢ ÑħÑĥ
ĠÐºÑĬ Ð´Ðµ
ĠÐ¿ÑĢÐ¾Ñ ĨÐµ
Ġ Ð»Ð°
Ð³ Ð½Ðµ
ĠÑĤÐ¾ Ð
ĠÐĴÐ ¾
ĦÐ µ
Ĥ ÑĬ
Ñ ĤÑĬ
Ð½Ð ²Ð
ÑĢÐ¸Ð µ
ĠÐ³ ÑĢÑĥ
ÑĤÐ¾ Ð²Ð°
Ġ1 1
Ġ R
a m
Ġ ÑĢÑĥ
Ð» ÑĬ
ĠÐ½Ð°ÑĩÐ¸ Ð½
ĠÐ² ÑģÑı
ĠÐ¡ Ð»ÐµÐ´
ĠÐ²ÑģÐ¸ ÑĩÐºÐ¾
ĠÐ¿Ð¾ ÐºÐ°
ĠÐ²Ð¸ ÑģÐ¾
Ð¹ Ð½Ð°
Ð ŀ
ĠÐ ¹
ĠÐ¿ ÑĬ
ÑħÐ ¸
ÑĤÐ¸ Ñı
ĠÐ¸Ð½ÑĦÐ ¾ÑĢÐ¼Ð°
ĠÑ İ
ĠÑĢÐ°Ð±Ð¾ ÑĤÐ°
ÑģÑĤ ÑĤÐ°
ĠÑĦÐ¸ Ð½Ð°
Ġ L
ĠÐ² ÑĤÐ¾
Ð» Ð½Ð¸ÑĤÐµ
Ġ s
Ð± Ñĥ
Ð¿ Ð»Ðµ
ĠÐ¡ Ð¿Ð¾
Ġ F
ÑĢÐ¸ ÑģÑĤÐ¸
Ġ E
ĠÐ¿ÑĢÐ¾ Ð´Ñĥ
r o
ĠÐ¾Ð±Ð° ÑĩÐµ
e l
ĠÑĤÐ¾Ð °
ÐºÐ¾ Ð²
´Ð µ
ĦÐ ¸
ĠÐº Ð»Ð°
ĠÑĢÐ°Ð±Ð¾ ÑĤÐ¸
ĠÑĩÐ¾Ð²Ðµ Ðº
ĠÐ³Ð¾ Ð»Ñı
ÑħÐ¾ Ð´Ð¸
Ð µÐ½
ĠÐ¢Ð¾ Ð¹
ĠÐ½ÑıÐºÐ¾ Ð»ÐºÐ¾
. ,
ĠÐ¿Ð¾ ÑģÑĤÐ°
ÐºÐ° ÑĤÐ¾
ĠÐłÐ° Ð·
ĠÑĢÐ°Ð· Ð²Ð¸
ĠÐ´ Ð²Ðµ
ÑĩÐ° Ñ
Ð»ÐºÐ¾ Ð²Ð°
Ð¼ Ð²ÑĢÐ¸
Ġ t
ÑĢÐ¾ Ð´
ÑĢÐ ºÐ°
ÑĩÐ°Ñ Ĥ
Ð½Ð¾ Ð²Ð°
ĠÐ¼ ÑĬ
ÑģÑĤ ÑĢÐ¸
Ð½Ð¸ ÑĺÐ°
ĠÐºÐ¾Ð¼ Ð¿Ð°
ĠÑĤÐµ Ð»Ðµ
Ð² Ñĥ
Ð¿Ð¸ ÑģÐ°
r e
Ð¹ Ð½
Ñĩ Ð½Ð¸ÑĤÐµ
ĠÐ´Ð° Ð½
Ĥ ÑĢÐ°
Ñ ĤÑĢÐ°
µ ÑģÑĤÐ¸
ĠÐ¡Ð ¾ÑĦÐ¸Ñı
ĠÑģÑĤÑĢÐ° Ð½Ð°
Ð±Ð ¸ÑĤÐµ
ÐºÑĤÐ¾ ÑĢ
ĠÐŀ Ð±
ĠÐº ÑĢÐ¸
ĠÑĤ ÑĢÑĥ
Ð· ÑĥÐ»
·Ð ¾
ĠÑĨÐ ¸
Ġ Ð½Ñĥ
ÑģÐºÐ¸ ÑĤÐµ
Ðº ÑĤÐ°
ĠÐ¼Ð¸ Ð½Ð¸
ĠÐ¼Ð° Ð»
- -
ĠÐ Ľ
_ _
ĠÐ¸Ð· Ð±Ð¾
Ġ Ð»Ñİ
ĠÐ¼Ð° Ð¹
ĠÐ´Ð¾ ÑĢÐ¸
ĠÐ¸Ð· Ð¿ÑĬÐ»
Ð² ÑĢÐµ
ĠÐ¿ÑĢÐ¸ Ð
ĠÑ īÐ
ÑĢÐµ Ð·
° ÑĢÐ¸
ÑĪÐµ Ð½
Ġ H
Ð¼ÐµÐ½ ÑĤÐ¸
ĠÐ Ĺ
ÐºÑ ĤÑĥ
Ġ1 4
Ð´Ð¸ ÑĪ
ĠÑĥ ÑĩÐµ
ĠÐ´Ð° Ð»Ð¸
ÑĢÐ ¾ÑĤ
Ðº Ð²Ð¸
Ġ1 3
ĠÐ¿Ñĥ Ð±Ð»Ð¸
ĠÐ¼Ð° Ð»ÐºÐ¾
ĠÐ¡ ÑĤÐ°
¾ Ð½Ð¸
Ð¿Ð¸ ÑĤÐ°
Ð² Ð½Ð¸ÑĤÐµ
ĠÐ¾ Ð¿ÑĢÐµÐ´Ðµ
Ð´ Ð²Ð°
ĠÐ²Ð ·Ð
Ð¼Ð° ÑĤÐ¸
ĠÑĥ ÑĩÐ¸
ÐºÐ¾ Ð³Ð°
ĠÐ¸ Ð¼Ðµ
ĠÑģÑĤÐ° Ð²Ð°
ĠÑħÐ¾ ÑĢÐ°ÑĤÐ°
Ñĩ Ñĥ
ĠÐ±Ñı ÑħÐ°
ĠÐ¿Ð¾ Ð´Ð¾Ð±
ĠÐĴ ÑĬ
Ð½Ð° Ð»Ð¸
ÑģÑĤÐ²Ð ¸Ðµ
Ġ1 6
ĠÐ° Ð·
ĠÑģ Ð¿Ð°
ÑĢÐ° Ð½Ð°
¾ÑĨÐ ¸Ð
ĠÐ¸Ð·Ð¿Ð¾Ð»Ð· Ð²Ð°
Ġ p
ĠÑĢÐ° Ð±Ð¾ÑĤ
Ð´Ðµ Ð
Ð¼ Ð½Ð¾
Ñ ĮÐ¾
Ð½Ð° Ñ
ĠÐ±ÑĬÐ»Ð³Ð° ÑĢÑģÐºÐ¸
ĠÐĺ Ð¼Ð°
ÑģÐµ Ð´Ð°
ĠÐ¿Ð° Ðº
e t
ĠÑĤÐ¾ Ð»ÐºÐ¾Ð²Ð°
ĠÐŁÐ µ
Ð³Ð° ÑĤÐ°
ĠÐ±Ð¸ Ð»
Ð½Ð¸ Ð¼
ÑĢÐ ºÐ¸
ĠÑĥÑģ Ð¿Ðµ
Ñ ľÐ
Ð· Ð½Ð¸
ļÐ µÑĤÐ¾
ÑĢÐ¸Ñı ÑĤÐ°
a c
ĠÐ·Ð½Ð° Ð
ĠÑĨÐµ Ð½ÑĤ
ĠÐ²Ð¸ Ð´
ĲÐ ¢Ð
1 9
Ð´Ðµ Ð½Ð¸
Ġ d
ÑĬ Ð¼
ĠÐ¾Ð± ÑīÐ¸
Ġ m
ĠÐ½Ð° Ñĺ
ĠÐº ÑĢÑĬ
ĠÑĢÐµ Ð·ÑĥÐ»
ĠÐ¼Ðµ Ð½
1 0
Ñģ Ð»Ñĥ
ÐºÐ¾ Ð¹
Ð½Ð°Ñ Ĥ
ÑĪÐ °ÑĤÐ°
ĠÐ¿Ð¾ Ð
Ð»Ðµ Ð´Ð°
ÑĤÐ ºÐ¸
Ñģ ÑĤÐ²
ĠÑģÐ¾ Ð±
ĠÐ¸Ð¼Ð° Ñ
ĠÐ¸Ð¼Ð°Ñ Ĥ
Ñı Ð²Ð¸
Ð¼Ðµ Ð½Ð¸
Ĥ Ð½Ð¸
Ñ ĤÐ½Ð¸
ĠÐ¨ Ð
ĠÑĢÐµ Ð³Ð¸
ĠÐ ©Ð
ĠÐ¼Ð¸ Ñģ
o l
Ð»Ðµ Ð¼
a s
ĠÐ± ÑĢÐ¾
Ð ¾Ð½
i s
ÑĢÐµ Ð´Ð¸
Ð¼Ð¾Ñ ī
ĠÐĽÐ ¸
ĠÑģÑĬ Ð¾Ð±
Ð·Ð¾ Ð²Ð°
¾ ÑĤÐ¾
ÑĤÐ¸Ð µ
ĠÐ± Ð»Ð¸
ĠÐ·Ð°Ð µ
Ñģ Ðº
ĠÐºÐ¾ Ð»ÐºÐ¾
Ð½Ðµ ÑĤÐµ
Ð² Ð½Ð°ÑĤÐ°
ĠÐ ĸÐ
ĠÐ¿ÑĢÐ¾ Ð³ÑĢÐ°
ĠÐ½Ð° Ñĥ
ÑģÐ¸ Ð³Ñĥ
ÑĩÐ¸ ÑĤÐµ
Ġ1 7
ÑĤÐ »Ð¸
ĠÐ¾ÑĤÐº ÑĢÐ¸
ĠÐļÐ ¸
Ð½ ÑĤÐµ
Ð¼ÐµÐ½ Ð½Ð¾
Ð¼ÐµÑĢÐ¸ ÐºÐ°
ÑģÑĤÑĬ Ð¿
ÑģÐ¾ Ð±Ðµ
ĠÑģ Ð²ÑĬÑĢÐ
h e
Ġ3 0
Ð½Ð¾ ÑģÑĤÐ¸
ĠÐ·Ð½Ð°Ð µ
ÑĢÐ°Ñ ĤÑĥ
ĠÐ ¯
ĠÐ´Ð¾ Ð¼Ð°
¼Ð µ
ĠÑģÐ»ÐµÐ´ Ð²Ð°
ÑĢÐ º
ÑģÑĤ ÑĬÑĢ
Ĥ Ð½Ð¾
Ñ ĤÐ½Ð¾
ĠÐ³ÑĢÐ° Ð´
ĠÐºÐ¾ Ñĺ
ĠÐµ ÐºÑģ
Ð ¢
ÑĤÐ¾ ÑĢ
Ñĥ Ð¼
ĠÐºÐ¾ Ð»Ðµ
ÑĢÐ° Ðº
ĠÐ¼Ð¸ Ð½Ð°
Ð¶Ð´Ð° Ð½Ðµ
Ð ĹÐ
Ð³Ð° Ð²Ð°
Ð¼Ð¸ Ñģ
ĠÐº Ð½Ð¸
ÐºÑĬ Ð²
ÑĩÐµ ÑĤÐ°
ĠÑģÐ¸ Ð³Ñĥ
ĠÐ¿ÑĢÐ¾ ÑģÑĤÐ¾
ĠÐ¸Ð· Ð²Ðµ
ĠÐºÐ¾ Ð½ÑĤ
ÑģÑĤÐ²Ðµ Ð½Ð¾
ĠÐ¿ÑĢÐ¾ Ð²Ðµ
ĠÑĤÐ° Ð¼
ÐºÐ° ÑĢ
ÑĢÐ³Ð ¸
ĠÐ¼ Ð»Ð°
ĠÐ½Ð° Ð
Ġ V
ÑĥÐ²Ð° Ð°ÑĤ
ĠÐ¼Ðµ Ð´Ð¸
o t
ĠÑĢÐ°Ð· Ð¿Ð¾
Ð³ Ð»ÐµÐ´
ÐºÐ¾Ð½Ð¾ Ð¼Ð¸
ĠÑĢÐ°Ð·Ð»Ð¸ ÑĩÐ½Ð¸
i l
Ð´Ð ³Ð¾
Ð½Ð¾ Ð²Ð¸
ĠÐ¢ Ñĥ
ÑģÑĤ ÑĢÑĥ
ĠÑĤÑĥ Ðº
Ð¶ Ð½Ð¾ÑģÑĤ
ĠÐ§Ð µ
ĠÑĦÐ¸Ð½Ð° Ð½
ĠÐ´Ð¸ ÑĢÐµ
ĠÐĿ Ñı
ĠÐ¼Ð¸ Ð»Ð¸Ð
ĠÐ¿Ð¾ ÑĩÐ¸
ĠÐłÐ ¾
ĠÐ¿ÑĢÐ¸ ÑĩÐ¸
ĠÐľÐ° ÐºÐµÐ´Ð¾
ĠÐ½Ðµ Ñı
ĠÐ¿ÑĢÐµÐ´ Ð»Ð°Ð³Ð°
ĠÐ¿Ð° Ð·Ð°
ĠÑĤ ÑĬÑĢÐ
ÑĨÐ¸Ð ¸ÑĤÐµ
ĠÐ¿Ð¾ ÑģÐ¾
ĠÐ¶Ð¸ Ð²Ð¾
ĠÑĢÐµ Ð
ĠÐ¾Ð± Ð»Ð°
Ð¼Ð¸ ÑĢÐ°
Ð½Ð° Ð»
Ĥ ÑĢÐ¸
Ñ ĤÑĢÐ¸
ĠÑĩ ÑĢÐµÐ·
Ð½ ÑĤÐ°
Ð Ĵ
ĠÐºÑĬÐ´Ðµ ÑĤÐ¾
ĠÐ´Ð¾Ð± ÑĢÐµ
Ġ W
Ġ :
Ġ .
¾Ñħ Ð
Ð²Ð° Ð¼
ÑģÑĤÐ¸ Ð½Ð°
ĠÐ½Ð° ÑĩÐ°
ĠÐ½Ðµ Ð
Ð²Ð° Ð½
ÐºÐ¾ Ñ
ĠÐ¿Ð¾ Ð½Ðµ
ĠÐ± Ð»Ð°Ð³Ð¾
ĠÐ¿Ð° ÑĢÑĤÐ¸
ÐºÐ¾Ñ Ĥ
ÑĩÐ° ÐºÐ²Ð°
ĠÑĤ ÑĢÐ°
ĠÐ¿Ð° ÑĢÐ¸
ĠÑģÐµ Ð¼Ðµ
ĠÐ¿Ð ¾ÑĤÑĢÐµ
ĠÑĦÐ¸ Ð»
ÑĤÐµ ÑĢÐ¸Ð
ĠÐ´ Ð²Ð¸
Ð» ÐºÑĥ
ĠÐ²ÑģÑı ÐºÐ°
ĠÐ ĺÐ
ĠÐ½ÑıÐºÐ¾ Ð
Ð ĽÐ
ĲÐ ĿÐ
ĠÐļÐ° Ðº
ĠÐ¼Ð¾ Ð¼ÐµÐ½ÑĤÐ°
ĠÐŁ ÑĢÐµÐ´
ĠÐ½Ð° Ð¼Ð°
ÑģÐ¾ Ð²
ĠÐ¥Ð °
ĠÑĥ Ð²Ðµ
Ð¼ Ñı
ĠÐ¼Ð¸ Ð½Ñĥ
ĠÐ¾ Ð¿
Ð½Ð ºÐ¾
e d
ĠÐ¡Ð¿Ð¾ ÑĢÐµÐ´
Ñģ Ð¿Ðµ
ĠÐºÐ° Ð·Ð²Ð°
±Ð µ
ĠÐ¡Ð ĲÐ
ĠÑĤ ÑĬÑĢ
ĠÐ·Ð° ÑĢÐ°Ð´Ð¸
Ġ ÑĤÐ²ÑĬÑĢÐ
Ð¶Ð °ÑĤ
Ð²Ð¸ ÑģÐ¸
ĠÐ¿ÑĢÐ° Ð²Ð¾
Ġ n
ÑĩÐµ ÑĤÐ¾
ĠÑģÐ¾Ð± ÑģÑĤÐ²Ðµ
Ð½Ð ºÐ¸
ķÐ łÐ
ÑĩÐµ Ð½Ð¸
Ð»Ðµ Ð½Ð¸Ðµ
ĠÐĳÐ ¸
Ð»Ð¾ Ð¶Ð¸
ĠÐ¾Ð± ÑīÐµ
ĠÐ´ Ð½Ð¸
ĠÐ´Ð¾ Ð³Ð¾
ÑĢÐ¾ ÑıÑĤ
ĠÐĳ Ñĥ
1 2
ÑĤÑĥ Ð
ĠÑģÑĤÑĢÐ° Ð½Ð¸
ĠÐ¿Ð¾ Ð·
ĠÑĨÐµ Ð»
ĠÐµÐ»Ðµ ÐºÑĤ
ĠÐ³Ð¾ Ð»ÐµÐ¼Ð¸
ĠÐ²Ð¾ Ð´Ð°
ķÐ ĿÐ
ĠÐ±Ð¸ Ð´Ðµ
Ġ Ð»Ñĥ
Ð¶ Ð½Ð¸
ÑĤÐ ºÐ¾
Ð½Ñ ĮÐ¾
ĠÐ³ ÑĢ
Ð½ ÑģÐºÐ°
ĠÐŁÑĢÐµ Ð·
Ð¿Ðµ ÑĢÐ°
Ð²Ðµ ÑĢ
ĠÐ¿Ð¾ ÑģÐµ
Ð²Ð¸ Ñı
Ġ Ð½Ð¸Ðµ
Ð»Ðµ Ñ
ĠÐºÐ¾ Ð¼ÐµÐ½ÑĤÐ°
ĠN o
ĠÐ° ÐºÑĤÐ¸
Ġ2 5
Ð½Ð° Ð³Ð¸
ĠÑģ Ð»Ð°
ĠÐ¿ ÑĬÐº
ĠÐºÐ¾ Ð½Ðº
Ð½ ÑģÐºÐ°ÑĤÐ°
ÑĤÐ »Ð
Ð¼Ð¾ Ð±Ð¸
Ð´ Ð½Ðµ
ÑģÑĤÐ¸ ÑĤÑĥ
ĠÐ½Ðµ Ð¾Ð±
Ļ Ð
ĠÑģÑĬ Ð
ĠÑĩÐ° ÑģÐ°
ÑĤÐ¾ Ñ
ĠÐ·Ð° Ð¿Ð°
ĠÐ¿Ðµ ÑĢÐ¸Ð¾
ÑĤÐ¾Ñ Ĥ
ÑīÐ¸ Ñı
ĠÐ½ÑıÐºÐ¾Ð ¸
Ĥ ÑĢÐ¾
Ñ ĤÑĢÐ¾
ĠÐºÑĥ Ð»
ÐºÐ¾ Ð½
Ð³Ð µÐ½
Ð»ÐµÑ Ĥ
ĠÐ¸ Ð·Ð¾
Ñĩ Ð½Ð°ÑĤÐ°
ĠÑģÐ¿Ð¾ ÑĢÐµÐ´
ÑĪ ÑĤÐµ
ĠÐ¼ Ð»
Ð»Ðµ Ð½Ð¾
Ð¶ Ñĥ
ÑĩÐ¸ ÑĤÐ°
ĠÑģÐµ Ð±Ðµ
Ð³Ð»Ðµ Ð¶Ð´Ð°
ĠÐ´Ð¾ Ð¿ÑĬÐ»
µ Ð½Ð¸
Ðº ÑĨÐ¸Ñı
Ð»Ð¾Ð¶Ðµ Ð½Ð¸Ðµ
ĠÐ² ÐºÐ»Ñİ
ÑĩÐµ Ð²
ĠÐ´ Ð½ÐµÑģ
Ð °ÑĢÐ¸
ĠÐ´Ðµ ÑĨÐ°
ÑĪ Ð½Ð¾
ĠÐ± ÑĬÑĢÐ
o u
r a
Ġ Ð»Ð¾
ĠÑģ ÐºÐ¾
Ð¼Ð¸ Ð
ÐºÐ»ÑİÑĩÐ¸ ÑĤÐµÐ»Ð½Ð¾
2 1
Ð¼Ð ¾ÑĤ
Ð½ ÑĨÐ¸
Ð½Ð ³Ð
ĠÑģÐ ¾ÑĨÐ¸Ð
ĠÑģ Ð¿Ð¸
ĠÐ¢Ð° ÐºÐ°
Ð¶Ðµ Ð½Ð¸Ðµ
ĠÐ¿Ð¾ Ð´Ð°
ĠÐķÐ²ÑĢÐ¾ Ð¿Ð°
ĠÐ¿ÑĬ ÑĤÐ¸
¸Ð °
ĠÐ¾Ð± ÑĢÐ°
ĠÐ½Ñı ÐºÐ°
ĠÐ¾ ÑģÐ¸Ð³Ñĥ
ÑĢ ÑĬÑĤ
ÑĤÐ¾ Ð
ÑĤÐ¾ Ð²
ĠÐ½ÑıÐºÐ¾ Ð¹
ĠÐ²ÑĢÑĬ Ð·
ĠÐ¶Ð¸ Ð²Ðµ
ÑĤÐµÐ» Ð½Ð¸
Ð´Ðµ Ð½ÑĤ
ĠÑħ Ñĥ
ºÐ ¸ÑĤÐµ
ĺÐ ¢Ð
ÑĦÐ °
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ñı
ÑĢÐ ²
ĠÐ½Ð¸ ÑīÐ¾
ĠÐ½Ðµ ÐºÐ¾
ĠÐ½Ðµ Ð·Ð°
ÑĩÐµ ÑģÐºÐ°
ÑĢÐ¾ Ð
Ð ķ
Ð² ÑĬ
. "
Ĥ ÑĢÑĥ
Ñ ĤÑĢÑĥ
ĠÐ´Ð¾ ÐºÐ°ÑĤÐ¾
Ð½ ÑĥÐ²Ð°
Ð²Ð ¾Ñĺ
ÐĿÐ °
ĠÐ¿Ð¾ Ð±Ðµ
ĠÑĩÑĥ Ð²
ÑģÑĤÐ° Ð²
1 1
ÐºÐ¸ Ð²Ð°
Ðº ÑģÐ°
ĠÑģÐµ Ð´Ð¼Ð¸
Ð»Ðµ Ð½Ð¸
ĠÐ³ Ð»ÐµÐ´Ð°
Ð¹ Ð½Ð¾
ĠÐ¾ÑģÑĤÐ° Ð½Ð°
Ð¼ Ð¿Ð¸
Ð¿Ðµ Ð½
c h
ĠÐµ Ð½Ðµ
Ð·Ð µÐ½
ĠÐ¿Ð¾ ÑģÑĤÐ¸
ĠÐ½Ð° ÑĨÐ¸Ð¾Ð½Ð°
ĠÐ¡Ð ¾
ĠÐµ ÑĦÐµ
Ð¿ ÑĢÐµÐ´
ĠÐļ Ñĥ
Ð ĳ
ĠÐ¿Ð¾ ÑģÐ»Ðµ
ĠÑĦÐ µ
ĠÐ´Ð° Ð²Ð°
ĠÐ¸ ÐºÐ¾Ð½Ð¾Ð¼Ð¸
ĠÐ¸Ð· Ð²ÑĬÑĢ
ĠÑģÐ²Ðµ ÑĤÐ°
ĠÐ¦Ð µ
Ð¼ Ð¿Ð°
ĠÐ·Ð°Ð¿Ð¾ ÑĩÐ½Ð°
ĠÐ¿ÑĢÐ¾Ñ ĦÐµ
ĠÑģÐ¸ÑģÑĤÐµ Ð¼Ð°
ĠÑĥ Ð½Ð¸
ĠÐ¾Ñ ĦÐ¸
Ð´Ðµ Ð»Ð¸
ĠÐ¥Ð ¾
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°
ĠÐ ®
ĠÑģÑĬ ÑīÐµ
3 0
ĠÐºÐ¾ ÑĺÐ°
Ġ O
ĠÐ¾Ñ ĨÐµ
Ð Ķ
Ð´Ðµ Ð½Ð°
ÑĤÐ¾ ÑĢÐ¸
Ð ļ
ĠÐ¿Ð¾ Ñĩ
ĵÐ °
ÐŁÐ ¾
Ñģ Ð»Ð¾
ĠÐ ¦
ĠÐ²Ð¸ Ð¶Ð´Ð°
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´Ð¸
ĠÐ¸ Ð½Ð²Ð
ÑģÐ °ÑĤÐ°
ĠÐ¾ ÑģÐ¾Ð±Ðµ
ÑĤÐ ±Ð¾
ÑģÑĤÐµ Ð½
ĠÐ·Ðµ Ð¼
ĠÐ·Ð° ÑīÐ¸
Ð¿ Ñı
Ð²Ðµ Ð½Ð¸
ĠÐ·Ð° Ð´
ĠÐºÑĥÐ» ÑĤÑĥ
Ð´Ð¾ Ð²Ðµ
ĠÐ±Ð¸ Ð»Ð¾
Ġ i
ÑĢÐ° Ð·Ð¸
ĠÐ¾ Ð¿Ð°
Ġ1 00
ĠÐ¸ Ð´Ðµ
ĠÑĤÐ¾ ÑĩÐ½Ð¾
Ð³Ð¾ Ð´Ð¸ÑĪ
Ð» Ð½Ð¸Ñı
Ð» ÑıÑĤ
Ð½Ð ³Ð°
Ð½ÑģÐºÐ¸ ÑĤÐµ
Ð¹ Ð½Ð¸
ĠÐ²ÑĬÐ¿ÑĢÐ¾ Ñģ
ĠÑģÑĬÐ ¾
° ÑĢ
ĠÑģÑĤÐ° Ð½Ð°
ĠÑĤ ÑĢÐ°Ð½
ĠÑģÑĤÑĢÐ° Ð½Ð°ÑĤÐ°
ĠÑģÑĤ ÑĢÑĥ
Ð¿ÑĢÐµ ÐºÐ¸
ÑģÑĤ Ð½Ð¸
ĠÑģÐ²Ð¾ Ð¸ÑĤÐµ
Ĥ ÑĬÑĢ
Ñ ĤÑĬÑĢ
ĠÐĿÐ Ĳ
¡Ð ¢Ð
ĠÐ¾ÑĤÐ½Ð¾ Ð²Ð¾
ĠÐ¢ Ñı
ĠÐ¿ÑĢÐ¾Ð± Ð»ÐµÐ¼Ð¸
ĠÐ²ÑĬÐ· ÑĢÐ°
ĠÑĪÐ °
ÑĢÐ »Ð°
Ð½Ð¸ ÑĢÐ°
ĠÑĪÐ µ
Ġ2 4
Ñģ ÐºÐ²Ð°
ĠÐĽÐ ¾
ĠÑģÑĤ Ñĥ
ÑĨÐ µÑĤÐ¾
ĠÐ´Ðµ ÑĤÐµ
ÑĢÑı Ð²Ð°
ŀÐ ĴÐ
ĠÐºÐ¾ Ð³Ð°
ĠÐ°Ð²ÑĤÐ¾ Ð¼Ð¾Ð±Ð¸
ĠÐ¿Ð¾ Ð·Ð¸
ĠÐºÐ¾Ð½ÑĤ ÑĢÐ¾
ÑģÐºÐ¸ Ñı
Ð½Ðµ Ñ
ĠÐ¾ÑĤÐ ºÐ°
h t
ÑĢÐ ºÐ¾
Ġ2 1
Ñģ Ð²Ð°
ĠÐ² Ð½Ð¸Ð¼Ð°
5 0
Ġ [
Ð· Ð²Ð°ÑĤ
Ñ ľÐµ
ĠÐ¿Ð¾Ð´ ÐºÑĢÐµ
Ð½Ð¾ Ð»Ð¾Ð³Ð¸
ĠÐ±Ð¸ Ð»Ð¸
ĠÐ´ÑĢÑĥ Ð³Ð°
ĠÐ¸ Ð·Ð¸
Ð²Ð»Ðµ Ð½Ð¸Ðµ
ĠÑĤÑĬ Ð¹
ĠÐľÐ¾ Ð¶Ðµ
ĠÐ¿ ÑĬÐ»
Ð· Ð²Ð¸
* *
ĠÐ¸Ð½ÑĤÐµ ÑĢÐµ
Ġ o
ļÐ °
ĠÐ´ÑĢÑĥ Ð³
ĠÐ¸Ð· Ð´Ð°
Ġ b
Ñĥ Ð
ĠÑĤÐ° ÐºÐ¸Ð²Ð°
ĠÑĥÑģ Ð»Ð¾Ð²Ð¸
i on
ĠÑħ ÑĢÐ°
ĠÐ½Ð° Ð¼Ðµ
ĠÐºÑĢÐ° Ñı
ĠÐ¸ ÑģÑĤÐ¸
ĠÐºÐ° ÑĩÐµ
ĠÐ¿Ð¾ Ñģ
ÑľÐ ¸
Ð¿ Ð»Ð¸
ĠÐ¾ Ð²Ð°
Ð µÐ²
ĠÐĿÐ° Ð¹
Ð²Ð¸ Ð´
Ð¶ Ð½Ð°
Ð»Ðµ Ð½Ð°
ĠÐ´Ð¾ Ð±Ð°
µÐ½ ÑĤÐ¸
Ð¼ Ð½Ð¸
ÑĢÐµ Ð½Ð¸
ĠÐ¸ Ñģ
ĲÐ łÐ
ĠÐ±Ð¸ Ð·
Ð» ÐºÐ°
Ð²Ñı Ð²Ð°
ĠÐ¿Ð¾ Ð»Ðµ
ĠÐ¿ÑĢÐ¸ Ñı
¤ Ð
ĠÑĥÑĩÐ¸ Ð»Ð¸
ĠÐ·Ð° ÑīÐ¾
ĠÐ¼Ðµ ÑģÑĤÐ°
ĠÐ¶Ðµ Ð»Ð°
ĠÑĥÑģ Ð»Ñĥ
ĠÐ¾ Ð³
ĠÐ¾ ÑĤÐ¸
Ð¹ Ð
Ð·Ð¸ ÐºÐ°
ĠÐ¿ÑĢÐ¾ Ð´Ð°
ÑĢÐ° Ð´
Ð½ÐµÑ Ĥ
ĠÐ´Ð¾Ð± ÑĢÐ¾
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ¸
Ð½Ðµ ÑģÐµ
ĠÐ¿Ð¾ Ð·Ð½Ð°
ĠÐĿÐ¸ ÐºÐ¾
Ð´Ð¾ ÑģÑĤÐ°
Ĥ Ð½Ð°
Ñ ĤÐ½Ð°
Ð²Ð¸ Ð
ÑĪ Ð½Ð¸
Ġ2 2
Ð·Ð¸ Ñı
ĠÐ²ÑĬÐ·Ð¼Ð¾ Ð¶Ð½Ð¾
ÑĢÐµ Ð½Ð¸Ðµ
Ð³Ð¾ Ð»Ñı
ĠÐĵÐ °
ĠÐ·Ð°Ðµ Ð´Ð½Ð¾
i a
Ð»Ð ¾ÑĤ
ÑĪÐµ Ð½Ð¸Ñı
Ð²Ð° Ð»Ð¸
ĠÐ¤Ð ¸
Ġ c
ĠÐĽÐ µ
ĠÐ¾ Ð±Ð¾
Ġ ÑĤÐ²Ð¾
ĠÐ¿ÑĢÐµ Ñ
Ð½Ð ·Ð¸
ĠÑĦÑĥ Ð½Ðº
.... ....
Ð ¥
Ð²Ð¾ Ð´Ð¸
ĠÐ¾Ð± Ñĥ
Ð¿Ðµ Ð¹ÑģÐºÐ¸
ĠÐ¿ÑĢÐµÑ Ĥ
ĠÐ¡ÐĲÐ ©
w w
ĠÐŁÐ łÐ
ĠÐ ĻÐ
Ð¿Ð °ÑĤÐ°
Ġ 000
Ð¶Ðµ Ð½
ĠÐ³Ð¾ Ð²Ð¾ÑĢÐ¸
Ð² Ð»ÑıÐ²Ð°
ĠÐ¿ÑĢÐ° ÐºÑĤÐ¸
i d
Ð²Ð ³
ÑĢ ÑģÐºÐ°ÑĤÐ°
ÑĢ ÑģÐºÐ°
ĠÐ¾ÑĤÐ ´Ð
ÐĹÐ °
Ð´Ð¸ Ð²
ĠÑĪÐ ¸
in g
ĠÐ¶Ð¸Ð²Ð¾ ÑĤÐ°
ĠÐ²Ð¸ Ð½Ð°Ð³Ð¸
ÑĢÐ´Ð ¸
ĺÐ ¯
ĠÐŁ ÑĬÑĢÐ²Ð
ĠÐ½Ðµ Ð¼Ð°
Ð³ ÑĢÐ¸
ÑĤÐµÐ» ÑģÑĤÐ²Ð¾
ÑģÑĤÐ²Ð °ÑĤÐ°
ĠÐ´Ð¾ ÐºÑĥ
Ð¼ Ð½Ð°
a d
Ð¿ Ð»Ð¾
ÑģÑĤÐµ ÑĢ
o v
¡Ð ļÐ
ĠÐ¸Ð· Ð¿ÑĢÐ°
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´
ĠÐ¿Ð¾ ÑĢÐ°Ð´Ð¸
ĠÐ¿ÑĢÐ¾ ÑĤÐµ
Ð½Ðµ Ð½Ð°
ÑĪ ÐºÐ¸
ĠÐ·Ð½Ð° ÑĩÐ¸
Ġ5 0
ĠÑģÐ²Ð¾ Ð±Ð¾
±Ð °ÑĤÐ°
Ð· ÑĬÐ¼
ĠÑĢÐ°Ð· Ð±Ð¸ÑĢÐ°
en t
ĠÐ©Ð µ
ĠÐºÑĢÐ° Ð¹
o o
Ð²Ðµ Ð´
ĠÐ½Ð° Ð»Ð¸
ÑģÐµ Ñ
ÑĺÐ µ
µ Ð¼Ðµ
ĠÐ¿ÑĢÐµ Ð¿Ð¾
ĠÐ¿ÑĢÐ¸ ÑģÑĬ
ÑĤÐ²Ð µÑĤ
ÑģÐµ Ð³Ð°
ĠÐ¾ÑģÐ½Ð¾ Ð²Ð°
ĠÐ´Ð° Ð´Ðµ
ĠÑĩÐµ ÑģÑĤÐ¾
ÑĦÐ¸ ÐºÐ°
Ð»Ð¾Ð² Ð´Ð¸Ð²
ÑĤÐµÐ» Ð½Ð°
ĠÐ·Ð° Ð´ÑĬÐ»Ð
ÑĢÐ° ÑĤÐ¸
ĠÐ½Ð¸ ÐºÐ°
ĠÑģ Ð½Ð¸Ð¼
ĠÐ´ ÑĬ
ĠÐ° Ðº
ĠÑģÑĬ Ð²ÐµÑĤ
ĠÐ·Ð° Ð±ÑĢÐ°
ĠÐ¸Ð½Ð²Ð µÑģÑĤÐ¸
ĠÐ² Ñı
Ð²Ð° Ð¼Ðµ
Ð³Ð»Ðµ Ð´Ð°
ĠÐ¾ ÑĩÐ°ÐºÐ²Ð°
u s
ÑĨÐ¸ ÑĺÐ°ÑĤÐ°
ĠÐ´Ðµ ÑĨÐ°ÑĤÐ°
ĠÐ¡ ÑĤÐ¾
Ð¼ ÑĬ
¾Ñ Ħ
ÑĬÑĢ Ñ
ÑĢÐ¸ ÑĤÐ°
ÑĬÑĢÑ Ĥ
ÑĢÐ ³
ĠÐº Ð»Ð¸
ĠÐ¢Ð ¸
ÑĢ Ð½Ð¾ÑģÑĤ
ĠÐ´ÑĢÑĥ Ð³Ð¾
ĠÑģ Ð²Ð¸
ĠÐ¿Ð¾ Ð¼Ð¾Ñī
ĠÐ²ÑĢÐµÐ¼Ðµ ÑĤÐ¾
Ñģ Ð½Ðµ
Ð³ÑĢÐ° Ð½Ð¸
ĠÐĴ ÑģÐ¸
ÑĤÐ° Ð¹
ĠÐ½Ðµ ÑīÐ°
ĠÑģÐ¸ ÑĤÐµ
ÑģÑĤÑĢÐ¾ Ð¹
ÐºÐ¾ Ð²Ð°
ĠÐ³ ÑĢÐ¸
Ð¼Ð ±Ð¸
ĠÐ³ÑĢÐ° Ð¶Ð´Ð°
ĠÐ¼ ÑĢÐµ
ĠÐľ Ð½Ð¾
ĠÐ¼Ð¾Ð¶Ðµ ÑĤÐµ
ĠÐ±Ð¸ Ð»Ð°
Ð¼Ð¸ Ñı
Ð±Ð¾ Ð²
ĠÐºÐ¾ Ð»Ð¸
ĠÐ½Ð¸ ÑĤÐ¾
Ð² ÐºÐ¸
ĠÐ¿Ð¾Ð· Ð²Ð¾
Ð¿ ÑĤÐµ
ĠÐĲ Ð·
ĠÐŀ Ñģ
Ð·Ð° ÑĤÐ°
i v
Ġ K
ÑĪÐ¸ Ñı
ĠÑģ Ð»Ð¾
ĠÑĤÐ¾ Ð³Ð°Ð²Ð°
ÑĤÐ¾Ð °
ĠÐ¾ ÑĤÐ²Ð¾
ĠÐ¾ÑĤÐ ±Ð¾
ĠÐĳÐ¾ ÑĢÐ¸
ÑĨÐ¸Ð ¾
ĠÐ¼Ð° ÑĤÐµÑĢÐ¸Ð
ĠÐ´Ð°Ð½ Ð½Ð¸
ÑģÐµÑ Ĥ
ĠÐºÐ° ÑĤÐµ
ĠÐ·Ð° Ð²ÑĬÑĢ
Ð· Ð¼Ð°
ĠÑģÑĬ Ð±Ð¸
ÑĢ ÑıÑĤ
ÑīÐ µÑĤÐ¾
ĠÐ¿Ð¾ Ð´Ð³Ð¾
ĠÑĥ ÑģÑĤÐ°
ÑĢÐ¸ ÑģÑĤÐ¾
Ñĥ ÑģÑĤ
ÑĢÐ° Ð»
ĠÐĵÐµ Ð
ÑĪ ÑĤÐ¸
ĠÐľÐ°ÐºÐµÐ´Ð¾ Ð½Ð¸ÑĺÐ°
ĠÑģÑĬ ÑģÑĤÐ¾Ñı
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĤÐ¸
ĠÐ¿ÑĢÐ¾Ð± Ð»ÐµÐ¼
ĠÐ² ÑĬÑĤ
Ð½Ðµ Ð²
ĠÐĵÐµÐ ¾
ĠÑģÐ²Ð¾ Ñı
ĠÐ¿ÑĢÐ¾Ð´ÑĬÐ»Ð ¶Ð°
ÑĤÐµ Ð»Ð¸ÑĤÐµ
Ġ2 3
ĠÐ¼Ð¸Ð½Ñĥ ÑĤÐ¸
ĠÐ¸Ð· Ð³ÑĢÐ°
Ñĩ ÐºÐ°ÑĤÐ°
ĠÑģÐ²ÑĬÑĢÐ ·Ð°
ÑģÐµÐ´Ð° ÑĤÐµÐ»
ĠÐ¾ÑģÐ¾Ð±Ðµ Ð½Ð¾
ĠÑģÐµ Ð·Ð¾
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½Ð¸ÑĤÐµ
Ñ ļÐµ
ÑĢÐ¸Ð ¸
ĠÐº Ð»Ñĥ
2 00
ĠÐ° Ð¼ÐµÑĢÐ¸ÐºÐ°
Ð¿Ð ¾ÑĤÑĢÐµ
ĠÐŁÐ µÑĤ
Ð±Ð °ÑĤÐ°
ĠÐ¾ ÑģÑĬ
Ð¶Ð ¾
ĠÐ´ÐµÐ¹ ÑģÑĤÐ²Ð
µ ÑĤÐ¸
Ð½ÑģÐºÐ¸ Ñı
Ð¿ ÐºÐ°
ĠÐĽÐ °
ÑģÑĤÐ¾ Ð
ĠÐĴÐµ Ð»Ð¸
ÑĢÐ°Ðº ÑĤÐµ
Ð½Ð¾ Ñ
ĠÑģ ÐºÐ°
Ð¶ Ð´Ðµ
Ð½Ð¾Ñ Ĥ
ĠÐĶÐ¸ Ð¼Ð¸
ÑģÑĤÐ²Ðµ Ð½Ð¸
ĠÑĤÑĬÑĢÐ ³Ð¾
ĠÐ·Ð° ÑıÐ²Ð¸
Ð»Ð¸ ÑĢÐ°
? ?
ÑģÐ¸Ð ¾Ð½Ð°
ÑĪ ÐºÐ°
Ñı Ð²Ð°Ð½Ðµ
ĵ Ñĥ
Ð²Ðµ ÑĤÐ¾
µÐ½ ÑĤÐ°
ĠÐ½Ð°Ð ¸
Ð±Ðµ ÑĢÐµ
ÑĨÐ¸Ð °Ð»Ð¸
ĠÑģÐµÐ¼Ðµ Ð¹
ĠÑģÑĤÐ° Ð½Ðµ
ĠÐ¿ÑĢÐµÐ´Ð¸ Ð·Ð²Ð¸
Ð²Ð¾ Ð»
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»
Ð¶Ð °ÑĤÐ°
ĠÑĥÐ²Ðµ Ð»Ð¸
Ð´Ð¼Ð¸ Ð½Ð¸
ĠÐ¿Ðµ ÑĢ
ĠÑģÐ¾ÑĨÐ¸Ð °Ð»
ÑĢÐµ Ð½Ð°
Ġ k
ĠÐ½Ð¾ Ð²
ÐļÐ °
ĠÐ¿Ð¾ Ð¼Ð¾
ĠÐºÐ¾Ð½ ÑĨÐµ
ĠÐ¿ÑĬÑĢÐ²Ð ¸
ĠÐ¾Ð±ÑĢÐ° Ð·Ð¾Ð²Ð°
ĠÐ¼ÐµÑģÐµ ÑĨÐ°
ĠÐ° Ð»
ÑĢÐ²Ð µ
ĠÑĤ ÑĢÑĬ
Ð ĵÐ
ÑĢÐ¾ÑıÑĤ Ð½Ð¾
ĠÐ¿ÑĢÐµ Ð·Ð¸
ĠÐļÐ¾ Ð³Ð°ÑĤÐ¾
a g
Ð»Ðµ Ð·Ðµ
ĠÐ´Ðµ Ð¼Ð¾
Ð³Ð¾ Ð»ÐµÐ¼Ð¸
Ð»Ð¸Ð µ
ĠÑģ ÑĢÐ°
Ð¼ Ð¿
Ð±Ðµ Ð½
ĠÐ½Ð°ÑĩÐ° Ð»Ð¾ÑĤÐ¾
ĠÐ¼Ð½Ð¾ Ð³Ñĥ
g t
Ð»Ð¾Ñ ĪÐ
Ð»ÐºÐ¾ ÑĤÐ¾
Ġ201 9
ÑĩÐµ Ð»Ð¸
Ð¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÑģ Ð¿
ĠÑĥ Ð±Ð¸
ĠÑĩÐµ ÑĤÐ¸
ÑĢÐ¼Ð °ÑĤÐ°
ĠÑģÑĬ Ð´
ĠÐ½ÐµÐ ¾
ĠÐ²ÑĬÐ·Ð¼Ð¾ Ð¶Ð½Ð¾ÑģÑĤ
ĠÐµ ÐºÐ¸
¾Ñ Ī
ĠÐŁÐ ¸
ĠÐ»Ðµ Ð²Ð°
ĠÐ° Ð´
ÐļÐ ¾
ĠÑĤÐµÑħ Ð½Ð¾Ð»Ð¾Ð³Ð¸
ĠÐĴ ÑģÐµ
ĠÐ¿ÑĢÐ¾ ÑĤÐ¸Ð²
ĠÑĢÑĬ ÐºÐ¾
Ð´Ð¼Ð¸Ð½Ð¸ ÑģÑĤÑĢÐ°
Ð¶ Ð±Ð°
ĠÐ½Ð¾ Ð²Ð¾
ĠÑģÐºÐ¾ ÑĢÐ¾
Ð¿Ðµ ÑĢ
Ð»Ð¾ Ð³
ĠÐ´ÑĢÑĥÐ³Ð¸ ÑĤÐµ
Ġ e
ÑĢÐ¸ ÑĺÐ°
ĠÐĿÑı Ð¼Ð°
ĠÐ¾ Ð¿ÐµÑĢÐ°
ÑĤÑĥÐ °
ĠÐ¿Ð¾ Ð²
ĠÑĤÑĢÐµ Ð±Ð°
Ð² ÑĬÐ½
¶Ð ¸ÑĤÐµ
ĠÐ½Ð° Ð¼Ð¸ÑĢÐ°
ĠÐºÐ¾Ð¼ Ñĥ
ÑģÐµ Ð¼
0 5
ĠÑģ Ð¿ÑĢÐ°
ĠÐłÑĥ ÑģÐ¸Ñı
ĠÑı ÑģÐ½Ð¾
ÐºÐ° Ð·Ð²Ð°
ĠÐ·Ð° Ð³Ñĥ
ĠÑģ Ð²ÑıÑĤ
ĠÐ·Ð°Ð¿Ð¾ Ñĩ
ĠÑģÐ»ÑĥÑĩÐ° Ð¹
ÑģÑĤÐ²Ð µÐ½
ĠÐ° ÑĢ
ĠÐ¿Ð¾ Ð²Ð¸
Ð· Ð½Ð¾
ĠÐºÐ¾ Ð¼Ð¸
ĠÐłÐ ¸
ÑĤÐ ºÐ°ÑĤÐ°
Ð²Ð°Ñ ļÐµÑĤÐ¾
ĠÑĤÐµ Ðº
ŀÐ łÐ
ÐºÑĬ Ð´Ðµ
Ġ U
ĠÐ¡Ð° Ð¼Ð¾
ĠÑģÐ²Ðµ ÑĤÐ¾
ĠÑģÑĬÐ¾ ÑĤÐ²ÐµÑĤ
Ð³ ÑĢÐµ
ĠÑģÐ° Ð¹
an d
µ ÑĤÐµ
ĠÐ·Ð° ÑĤÐ²Ð¾
1 8
0 7
Ð½Ð¸Ð ¸
Ð½Ðµ Ð½Ð¸Ñı
ĠÐ¿ÑĢÐ¾ Ð¼ÐµÐ½Ð¸
Ñĩ Ð½Ð¾ÑģÑĤ
ĠÐļÐ° ÑĤÐ¾
Ð¼ÐµÐ½ ÑĤÐ¸ÑĢÐ°
Ðº Ð»Ð¾
ĠÐ»Ð¸ ÑĨÐµ
ĠÑīÐ °
0 3
Ð¼Ð° Ð³Ð°
Ð½Ð° ÑģÑı
Ð²Ðµ ÑĤÐ°
Ð¿ÑĬÐ» Ð½Ð¾
Ð´ ÑĬ
ÑĤÐµ Ð½Ð¸
ÑģÑĤ Ð½Ð¾
Ð½Ð´Ð µ
Ð² ÑģÐºÐ¸
ĠÐº ÑĢÐµ
ĠÐ¿ÑĢÐ¸Ð µÐ¼Ð°
ĠÐ¿ÑĢÐ¾ ÑĤÐ¸
ÐºÐ¾ Ð
ÑĤÐ¸ Ð½
ÑĢÐ ¶Ð°
ĠÐ³ÑĢÑĥ Ð¿Ð°
ÑĤÐ¾ ÑĤÐ¾
Ð·Ð¸ Ðº
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ðµ
ĠÐķÐ ¡
ĠÐ½Ð° ÑĢÐµ
ÑģÑĤÐ² ÑĥÐ²Ð°
ĠÐ¿ÑĢÐµ Ð´Ð°
ĠÐ³ Ñĥ
Ð½Ðµ Ð½Ð¸
0 6
ÑģÑĤÐ¸ Ð
Ð´ÐµÐ ¾
ÑĤÐ¸ ÐµÑĤÐ¾
Ñĩ Ð½Ð¸Ñı
ÑģÑĤÐ° Ð½
Ð¶Ð° Ð²Ð°
Ñģ ÑıÑĤ
u n
ĠÐĲ Ð»Ðµ
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð¾
Ð´Ðµ Ð¹
ĠÐ²Ðµ Ð»Ð¸
ÑģÑĤ ÑĢÐ°Ð½
ĠÐ½Ðµ Ð¿Ð¾
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
ĠÑģÑĬ Ð´ÑĬÑĢÐ¶Ð°
¾ÑĦÐ ¸
Ĥ ÑĢÐµ
Ñ ĤÑĢÐµ
ĠÐĻÐ ¾
ÑĪÐµ ÑĤÐ¾
ĠÑĢÐ° Ð¼
ĠÐ¾ÑĤÐ ´Ðµ
ÑĢÐ° Ð½Ð¾
ĠÐ¿ Ð»Ð¾
ÑĢÑĬ ÑīÐ°
°Ñ ĺ
Ð± Ð½Ð¾
ĠÐµÐ»ÐµÐºÑĤ ÑĢÐ¾
ĠÑģÐµ ÑĢÐ¸Ð¾
Ð¼Ðµ Ð½Ð°
ĠÐ´ Ð²ÐµÑĤÐµ
ÑĪ ÑĤÐ¾
ĠÐŁ Ñĥ
ĠÐºÐ° Ð½Ð´Ð¸
ĠÐ¿ÑĢÐ¸ Ð·Ð½Ð°
Ð»Ð° Ð½
ĠÐ¼Ð¾ Ð¼ÐµÐ½ÑĤ
ĠÐ½Ñĥ Ð¶Ð´Ð°
ÑĢ Ð½Ð°ÑĤÐ°
0 2
ĠÐ²Ð° Ñģ
ÑĢ Ñģ
__ __
ÑģÑĤÐ²Ðµ Ð½Ð°
ĠÑģÑĬ Ð²
Ð½Ð¾ Ñģ
ĠÑģÐ¼ ÑıÑĤÐ°
ĠÐ´ ÑĢÐµ
ĠÐ¾ÑĤÐ ¿
ÑĢÐ´Ð °
ĠÐ¾Ð± Ð²Ð¸
ĠÐľÐ½Ð¾ Ð³Ð¾
ĠÐ¼ÐµÑģÐµ ÑĨ
Ð» ÑĬÐ½
ĠÐ¿Ð¸ ÑĪÐµ
ķÐ ¢Ð
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ° Ð²Ð¸
Ġ Ð·Ð¾
ĠÐ¾ÑĤÐ³Ð¾ Ð²Ð¾ÑĢ
ĠÐ±Ð»Ð¸ Ð·Ð¾
ĠÐ¸Ð· ÐºÑĥ
ĠÐ·Ð° Ð¿Ð»Ð°
Ð» Ð½Ð¾ÑĤÐ¾
0 4
ĠÐ´Ð¸ Ñģ
ĠÐºÐ° Ð¶Ðµ
ĺÐ ĿÐ
ĠÐ´Ðµ Ñ
0 9
ĠÐ´ÐµÑ Ĥ
ĠÐ½Ð° ÑģÐµ
ĠÐºÐ¾Ð½Ðº Ñĥ
ĠâĢ ¢
ĠÐ¿Ð¾Ð´ ÑħÐ¾Ð´
Ġ v
ÑĢÐ¼Ð °Ð»
ĠÐ£ Ð
-- --
ĠÐ¸Ð½ ÑģÑĤÐ¸ÑĤÑĥ
ĠÑĨÐµ Ð½Ð°
Ð¼Ð° Ð½
ĠÐ¿Ð¾ÑĤÑĢÐµ Ð±Ð¸ÑĤÐµ
Ð½Ð¸ ÑĨÐ°
ĠÐ´Ð¾ Ð±Ð¸
ÑģÑĤÐ¸Ð µ
Ð´ Ñı
ĠÐ¿Ðµ Ñ
ĠÐ¿ÐµÑ Ĥ
ĠÐ± Ñİ
ÑĢÐ ±Ð°
ÑĢÐ¸ ÑĤÐ¾
u l
ÑĢÐ¾ Ðº
Ð²Ðµ Ð½Ð°
ĠÐºÐ¾Ð¼ÐµÐ½ÑĤÐ° ÑĢ
ÑĢ ÑĤÐ¾
Ð¿Ð° ÑĢÑĤÐ°
ĠÐ¼Ð¾ Ð´Ðµ
Ð²Ð¸ÑģÐ¸ Ð¼Ð¾
ĠÐ½Ð° ÑĪÐ¸ÑĤÐµ
ĠÐ²ÑĢÑĬÐ· ÐºÐ°
ĠÐŀ ÑĤÐ
ÑĨÐ¸Ð °
ĠÐĳ Ð»Ð°Ð³Ð¾
ĠÐ²Ð¸ Ð´Ð¸
ĠÐ²Ð¾ Ð´Ð¸
ĠÐ½Ð° Ð³ÑĢÐ°
ĠÐ±Ð¸Ð· Ð½ÐµÑģ
ĠÐŁ ÑĢÐ°
ĠÑģ Ð»Ðµ
ĠÑĦÑĥ ÑĤÐ±Ð¾
ĠÐ¼Ð» Ð½
Ġ19 9
ĠÐĶ ÑĢÑĥ
ĠÑĢÐµ Ð°Ð»
ÑĢÐ¾ Ð²Ð°
ĠÑģÐ¸ ÑĤÑĥÐ°
0 8
ÑĢ Ð½Ð¸ÑĤÐµ
ÑģÑĤÐ¾Ð ¸
Ġ201 8
ĠÑģ Ð³ÑĢÐ°
ĠÐ° Ð¼Ð°
ĠÐŁ Ð»Ð¾Ð²Ð´Ð¸Ð²
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²Ð°
Ð´Ð¾ Ð²Ð°
ĠÑģÑĤ ÑĢÐ¾
ĠÐ §
ĠÑĥÑģÐ»Ñĥ Ð³Ð¸
Ð £
Ð²Ð ¼Ðµ
ÑĤÐ ¼Ð
Ð¿Ð ¸ÑĤÐµ
ĠÐĶÐ ¾Ð±
¿Ð °
ĠÐ¿ÑĢÐ¾ÑĦÐµ ÑģÐ¸Ð¾Ð½Ð°
ĠÐ¿Ð¾ Ð»Ð·
ĠÐ¼Ð¸Ð½Ð¸ ÑģÑĤÑĬÑĢ
ĠÐºÐ°ÑĤÐµ Ð³Ð¾
ĠÐ¿Ð ¾ÑĤ
ĠÐ³Ð¾Ð»Ñı Ð¼Ð°
i m
ĠÐ¸Ð· Ð³Ð»ÐµÐ¶Ð´Ð°
Ð´Ðµ Ð»Ñı
ĠÐ´ Ð²Ð¾
Ð´Ð¸Ð ¾
ĠÐ¿Ð¾ Ð»Ð¾Ð²Ð¸
ĠÐ´Ð¾ÑģÑĤÐ° ÑĤÑĬ
1 5
ĠÐºÐ¾ ÑĢÐ¸
ĠÐ» ÑĬ
ĠÐ»Ð¸ ÑĨÐ°
Ð¼Ð° Ð»ÐºÐ¾
ÑĢÐ ºÐ
ĠÐ½Ð¾ Ð²Ð°
ĠÐĵÐµ ÑĢÐ¼Ð°
ÑĪ Ð½Ð°
ĠÐ·Ð°Ð¿Ð¾ ÑĩÐ²Ð°
ÑĢÐ¾ ÑĤÐ¾
ÑĤÐ¾ Ñĩ
ÐºÐ° ÑĢÐ°
ĠÑĢÐµ ÑĪÐ¸
ĠÐ´Ð¾ Ð»Ð°
Ð¶Ð´Ð° Ñ
Ð¶Ð´Ð°Ñ Ĥ
ĠÐºÐ¾Ð¼ Ð¿Ð»Ðµ
ĠÐ¿ ÑĢÑĬ
ĠÐ²ÑĬ Ð½
ĠÐ½Ð° Ð±
ĠÑĢÐµ Ð¶Ð¸
i g
ĠÐ° Ð´Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°
ÑģÐ ¾ÑĤ
¶Ð °ÑĤ
ĠÐ¢Ð¾ Ð·Ð¸
ĺÐ ¾ÑĤ
Ġ &
Ñħ Ð²ÑĬÑĢÐ
Ð²Ð¾ Ð±Ð¾
Ð»Ð ±Ð°
ÑģÐ¸ Ð»
Ð²Ð ¾Ñ
ĠÐ¿ÑĢÐ¸ ÑĤÐµ
ĠÐ´ Ð½Ðµ
ĠÐ¡Ðµ Ð³Ð°
Ð¶ ÐºÐ°
ĲÐ ĴÐ
i r
ĠÐ·Ð° ÐºÐ¾
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»Ð¸
ĠÐŀÑģ Ð²ÐµÐ½
ĠÐ¿ÐµÑĢÐ¸Ð¾ Ð´
ĠÐ¼Ñĥ Ð·Ð¸ÐºÐ°
ÑĩÐµ ÑĤÐµ
ĠÐ·Ð° Ð±Ð¾
Ð½Ñ Ħ
ĠÐľÐ¸ Ð½Ð¸
Ð· Ð¼Ð¾
Ñģ ÑĬÑ
Ð½Ð´Ð ¾
ÑĢÐ ±Ð¸
ĠÐ²Ð¸ÑģÐ¾ ÐºÐ¾
ĠÐ¸Ð½ÑĤÐµ ÑĢÐµÑģ
Ð»Ð¸ Ð½Ð°
Ð´Ð ¶Ð
Ġ20 20
ĠÐ¿ÑĢÐ¾Ðµ ÐºÑĤÐ¸
Ġ2 6
Ð¿Ð¸ Ñģ
ĠÐĴ Ð»Ð°
Ð´Ð¸ Ð½Ð°
ĠÐ½Ð°Ð¸ ÑģÑĤÐ¸Ð½Ð°
ĠÑĢÐ°Ð±Ð¾ ÑĤÐ°ÑĤÐ°
ĠÐ¾ Ð·Ð½Ð°
ĠÐ¸Ð¼Ðµ ÑĤÐ¾
ÑĢÐ ºÐ°ÑĤÐ°
Ð» ÑĬÑĤ
ĠÐ¸Ð· ÑģÐ»ÐµÐ´
Ġ2 7
ÐºÐ¸ Ñı
Ðº Ð½Ð¾Ð²Ðµ
ĠÐ¾Ñģ Ð²ÐµÐ½
/ /
ÑĬ ÑĢÐ°
!! !
ĠÐ±Ð»Ð°Ð³Ð¾ Ð´Ð°
Ð¹ Ð´Ðµ
ĠÐ¿ÑĢÐ¾Ðµ ÐºÑĤ
Ð¶Ð´Ð° Ð½ÐµÑĤÐ¾
ĠÑĤÐµÐ»Ðµ Ð²Ð¸
ÑĩÐµ ÑģÑĤÐ²Ð¾
Ġ2 8
Ð ¾Ð½Ð°
ĠÐ¿ÑĢÐ° Ð²ÑıÑĤ
ĠÐ¥ ÑĢÐ¸ÑģÑĤÐ¾
ÑīÐ °ÑĤ
ĠÑĢÐµÐ·ÑĥÐ» ÑĤÐ°
ĠÑĢÐµÐ·ÑĥÐ» ÑĤÐ°ÑĤ
ĠÐ·Ð° Ð´Ð°
ĠÐ´Ð ¸Ð°
Ð¿ÑĤÐµ Ð¼Ð²ÑĢÐ¸
ĠÐ¿Ð° ÑĢÐ»Ð°
Ñĥ Ð²Ð°ÑļÐµ
ĠÑĢÐµÐ °
Ð¿Ðµ Ð¹
ÑģÐ¸ ÑĢÐ°
ĠÐ¾Ð³ ÑĢÐ¾
ĲÐ ĽÐ
ĠÐ± Ð»Ð¾
ĠÑĩÐµÑĤÐ¸ ÑĢÐ¸
u t
ĠÐ·Ð°ÑīÐ¸ ÑĤÐ°
ĠÐ¿ Ð»Ð¾Ñ
Ð´Ð¾Ð± ÑĢÐµ
ĠÐ½Ð° ÑĢÐ¾
ĠÐ´Ñĥ ÑĪÐ¸
ĠÐ¾ Ð³ÑĢÐ°Ð½Ð¸
ĠÐ·Ð° Ð±Ðµ
ī Ð½Ð¾ÑģÑĤ
¸Ð ¾
Ġ f
Ġ J
ĠÑĨÑı Ð»Ð°ÑĤÐ°
ĠÐ¡ ÐºÐ¾
Ð»Ðµ Ð²
¸ Ð½
ĠÑĥ Ð»Ð¸
u r
ĠÐ´Ð¾Ð¿ÑĬÐ» Ð½Ð¸ÑĤÐµ
Ð²Ð¸Ð µ
Ð´Ð ¾ÑĤ
ĠÐ¿Ð° ÑĢÑĤ
Ð³Ð° Ð·Ð¸
Ð¼ Ð¿Ðµ
¾ÑħÐ °
ĠÐ½Ð¸ Ð²Ð¾
Ð¿Ñĥ Ð±Ð»Ð¸
ÑģÑĤÐ²Ð °ÑĤ
ĠÐ±ÑĬÑĢÐ ·Ð¾
Ð¼Ð¸ ÑĢ
ĠÑģÐ»Ñĥ ÑĩÐ¸
ĠÐ ĪÐ
ĠÐ²Ð¸ Ð
ÑĢÐ°Ñ ļÐµ
ĠÐ° Ð½ÑĤÐ¸
ĠÐ¸Ð¼Ð° ÑĪÐµ
ÑģÐ¸ ÑıÑĤÐ°
ÑĢÐ¸Ð °
Ð»Ð¸ ÑģÑĤÐ¸
Ð¼Ñı Ð½Ð°
Ð± Ð½Ð¸
ÐĿÐ µ
ĠÐ½Ð° ÑĢÑĥ
Ð½Ðµ ÑĢÐ°
ÑĬÑĢÐ º
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ðµ
ĠÐ¿ÑĢÐµ Ð´Ð¾ÑģÑĤÐ°
ĠÐµÐºÑģ Ð¿Ðµ
ĠÑĥ Ð´Ð°
ĠÐº Ð²Ð°
Ġ201 7
ÑĪÐ °ÑĤ
Ðº ÑĢÐ¾
ĠÑĥ Ð¿Ð¾ÑĤÑĢÐµ
Ð²Ð°Ñ ī
ĠÐ½Ð¸ ÐºÐ¾Ð³Ð°
e c
ĠÐ¾Ð±Ð¸ ÑĩÐ°
Ð² ÑĢ
Ð½Ðµ ÑĢ
ÑĢÐ°Ñ ĺ
ĠÐ¿Ð¾Ð²Ðµ ÑľÐµ
ĠÐ¶Ð¸Ð²Ðµ Ð
ĠÐ´ ÑĬÑĢÐ²Ð
ĠÐ³ÑĢÐ° Ð´Ð°
ĠÐ´ÑĬÐ»Ð ³Ð¾
Ġ !
ĠÑģÑĬ Ð³Ð»Ð°
e w
Ð¿Ñĥ ÑģÐºÐ°
ĠÐºÐ°Ðº Ð²Ð¸
Ð²Ð° ÑĤÐµ
ÑĬ Ð¶
t p
Ðº Ð»Ñĥ
ĠÐ¸Ð·Ð¸ ÑģÐºÐ²Ð°
ĠÑģ ÑĨÐµ
¸Ð ¸
1 6
ĠÐµ ÑģÑĤÐµ
Ñĥ Ñģ
ĠÐ¸Ð¼Ð° Ð¼Ðµ
ĠÑħÐ° ÑĢÐ°ÐºÑĤÐµ
ÑĩÐµ ÑĢÐ°
o s
a k
Ð³ Ð»Ð¾
ĠÐµÑĦÐµ ÐºÑĤÐ¸
ĠÐº Ð»Ð¸Ð
ĠÐļÐ°Ðº Ð²Ð¾
ĠÐ¿Ð¾ ÐºÑĢÐ¸
ÑģÑĬÑ īÐ½Ð¾ÑģÑĤ
ĠÐ± ÑĢÐ°
Ñĩ Ð²Ð°Ð½Ðµ
ĠÐĽ Ñĥ
ĠÑĩÐ° ÑģÑĤÐ¸
Ð»Ñı Ð·Ð°
Ð½Ð¾ Ð²Ð¾
ĠÐ¼Ð¾ Ð³Ð°
e m
ĠÑĢÐ°Ð·Ð²Ð¸ ÑĤÐ¸Ðµ
Ð §Ð
Ð²Ð° ÑĢÐ¸
Ġ +
c om
ĠÐĺ Ð²Ð°
ĠÑĢÐµ Ð´
ĠÐ´Ð¸ Ð·Ð°
ÑĩÐµ ÑģÐºÐ°ÑĤÐ°
ÑĪ Ð²Ð°
Ð¶ Ð±Ð¸
ĠÐ¿ÑĢÐ¸ ÑĢÐ¾
ÑīÐ° Ð½Ðµ
ÑĩÐµ Ð½Ð°
µ Ð»Ð¸
ĠÐĶ Ñĥ
ĠÑĩ Ð»
ÐºÐ° Ñ
ĠÐ¸Ð· ÐºÐ»ÑİÑĩÐ¸ÑĤÐµÐ»Ð½Ð¾
ĠÐ»Ðµ ÑģÐ½Ð¾
ĠÐº Ð¼
ĠÑģÐ¸ Ð»Ð°
ĠÑģÐ¿ ÑĢÑı
ĠÐ¿ ÑĢÐ²Ð
ÑĢÐ°ÑĤÑĥ ÑĢÐ°
ĠÑģÑĤÐ¾ Ð¹
ĠÐµ Ð´ÐµÐ½
ĠÐ²Ð¸Ð´ Ñı
a v
ÑģÐºÐ¸ Ð¾ÑĤ
ĠÑĪÐ ¾
ÑĢ Ð½ÐµÑĤ
Ð³Ð½Ð° Ñ
Ð³Ð½Ð°Ñ Ĥ
ĠÑĢÐ° ÑģÑĤÐµ
u m
ŀÐ ¢Ð
ĠÐ¶Ðµ Ð½Ð°
ĠÑĢÐµÐ °Ð»Ð¸
ht tp
ĠÐ³Ð° ÑĢÐ°Ð½
: //
ĠÐ¿Ð¾ ÑĢÑĬ
ÑĢÐ¸ Ð½
ĠÐ¿Ð¾ ÐºÐ°Ð·Ð°
Ð´ÐµÐ½ ÑĤÐ¸
Ð ľ
ÐºÐ°Ñ Ĥ
ĠÑĦÐ¾ ÑĢÐ¼Ð°
1 7
ĠÐ»Ð¸ Ð¿
Ð¹ Ð½Ð°ÑĤÐ°
ĠÐ² ÐºÑĥ
Ð´Ðµ ÑĤÐµ
ĠÐ·Ð½Ð° Ð¼
ĠÑĤ ÑĢÐ°Ð´Ð¸
Ð²Ð°Ñ ĺ
ÑĢÐ ¼
ĠÑĢÐ°Ð· Ð³Ð¾
ĠÐ´Ð¾ ÑģÑĤÐ¸
Ðº Ð²Ð¾
Ð´Ð ±Ð°
Ñģ ÑĥÐ²Ð°
ĠÐ¿ÑĢÐ¾ Ð¼Ðµ
Ð²Ð° Ð»
µ Ð¹
ĠÐ½Ð° ÑģÐ¾
ĠÐ¿ÑĢÐ° Ð·
Ð½Ðµ Ð½Ð¸ÐµÑĤÐ¾
ĠÐ¾ÑĤÐ »Ð¸
ĠÐ½Ð° Ð¿ÑĬÐ»Ð½Ð¾
Ð² Ð½Ð¾ÑĤÐ¾
ĠÑĨÐµ Ð»Ð¸
Ñģ Ð¿Ð°
ĠÐ¾Ð¿Ð¸ Ñ
ĠÐ¾Ð¿Ð¸Ñ Ĥ
ĠÐ¿ÑĢÐµ Ð¼Ð¸Ð
Ñĩ Ð½Ð¾ÑĤÐ¾
ĠÐļ ÑĢÐ°
Ð½Ð »Ð°
ĠI n
Ð¿Ð¾ Ð·Ð¸
ĠÑģÐ¿Ð¾ ÑĢÑĤ
ĠÐµ ÑĤÐ°
Ð¼Ð ±
Ð»Ð¸ ÑĩÐ°
Ð¢Ð ¾
ķÐ ĽÐ
Ð²Ð¸ ÑģÐ¾
Ð²ÐµÑĢ ÑģÐ¸ÑĤÐµ
ĠÐ¿ÑĬÑĢÐ²Ð ¾
ÑĪ Ð½Ð¸ÑĤÐµ
ĠÑģÑĢÐµ ÑīÐ°
ĠÐ¾Ð± ÑīÐ¾
ĠÑģÐ¸Ð³Ñĥ ÑĢÐ½Ð¾ÑģÑĤ
Ñħ Ð²Ð°
ĠÐ·Ð° Ð±Ð°
ķÐ ĶÐ
ĠÑĤÐ° ÐºÑĬÐ²
Ġ4 0
Ð¶Ðµ Ð½Ð¸ÐµÑĤÐ¾
ĠÐŀÐ± ÑīÐ¸
2 4
ÑĤÐ¸ Ð²Ð½Ð¸
ĠÐ¼ÑĬ Ð¶
ĠÐĴÐ° ÑĢÐ½Ð°
ķÐłÐ ĳ
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ° Ð¼Ð°
Ġ0 8
Ð¿Ðµ ÑĩÐ°
Ð¼Ð° Ñ
´Ð ¸
ĠÐĽ Ñİ
Ð¿ÑĢÐ¸ Ð»
ĠÐ¿ÑĢÐµÐ´ Ð¿
µ Ð½Ð°
ĠÐ²Ð¸Ð µ
Ġ Ð¶Ð°
Ð»Ð¾ Ð²Ð°
ĠÐ¼ÐµÐ´Ð¸ ÑĨÐ¸
Ð² Ð½Ð¸Ñı
Ð²Ðµ ÑĤÐ¸
ÑĦÐ ¾Ð½
ĠÐ¿ÑĥÐ±Ð»Ð¸ ÐºÑĥÐ²Ð°
ÑĪÐ° Ð²Ð°
ĠÐµÐ½Ðµ ÑĢÐ³Ð
ĠÐ½Ð¾ ÑģÐ¸
ĠÐ§Ð °
ÑĩÐµÑģÐºÐ¸ ÑĤÐµ
ĠÐ»Ðµ ÐºÐ°ÑĢ
Ð¿ÑĢÐ° Ð²Ð¸
ÑĤÐµÐ» ÑģÑĤÐ²Ð¾ÑĤÐ¾
ĠÑģÑĬ Ð±ÑĢÐ°
ĠÐ¿Ð»Ð° Ð½Ð¸
Ðº ÑĨÐ¸Ð¸
ĠÐ¿ÑĢÐ¾ ÐºÑĥ
ĠÐļÐ¾ Ð½
ĠÐĺ Ð½ÑĤÐµ
Ð²Ð¾ Ð´Ð¸ÑĤÐµ
Ġ g
ÑĩÐµ ÑģÐºÐ¾
o w
ĠÐĹÐ Ĳ
Ð ¤Ð
ĠÑģÐ²Ð¾ ÑıÑĤÐ°
¸Ð µÑĤÐ¾
ĠÐ¼Ð° ÑĪÐ¸
ĠÐĳÐ¾ÑĢÐ¸ ÑģÐ¾Ð²
ĠÐ½Ð° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
ĠÑĤÐ²ÑĬÑĢÐ ´Ðµ
i k
ĠÐ´Ðµ ÑģÐµ
Ð½Ñı Ð²Ð°ÑĤ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ° Ð²Ñı
µ Ð
ĠÐ¾Ð±Ñı Ð²Ð¸
ĠÑģÐ»Ñĥ Ð¶Ð¸ÑĤÐµ
Ð»Ð¸ ÑĺÐ°
2 5
ĠÑĦÐ¸ Ð·Ð¸
ĠÑĤÐµÑħ Ð½Ð¸
Ġ2 9
a y
Ð¼Ð¾Ñ ĨÐ
ĠÐ»Ð¸ Ð´Ðµ
ĠÐ¾ÑĤÐ ±Ðµ
Ñħ ÑĤÐµ
Ð¼Ð°Ñ Ĥ
201 9
ĠÑĦÐ¸Ð½Ð°Ð½ ÑģÐ¾
ĠÑģÐ° ÐºÐ°
ĠÐ´Ðµ Ð»
ÑīÐµ Ð½Ð¸Ðµ
Ġ Ð¶
Ð¿ÑĥÐ±Ð»Ð¸ ÐºÐ°
ÐºÐ° Ð·
Ð»Ð¸ Ð½
Ð ŀÐ
ĠÐ±Ð¾ Ð»Ð½Ð¸
ĠÐ¾Ð·Ð½Ð° ÑĩÐ°Ð²Ð°
ĠÐŁÐ¾ Ð´
ĠÐ´Ð¾ÑģÑĤÐ°ÑĤÑĬ ÑĩÐ½Ð¾
ĠÑģÐ¼Ðµ ÑĤÐºÐ°
ÑĤÐ¸ Ð½Ð°
ÑģÐºÐ¾ ÑĢÐ¾
Ð·Ð¸ ÑĤÐµ
ĠÐ»Ñİ Ð±Ð¾Ð²
ĠÐ° ÐºÑĤ
Ð´Ð ¶
ĠÐ¼Ð° Ð³Ð°Ð·Ð¸
ÑĪ ÐºÐ¾
ĠÐºÐ° ÑĢÑĤÐ¸
Ñı Ð½
Ġ ÐºÐµ
ĠÑĥÐ¿ÑĢÐ° Ð²Ð»ÐµÐ½Ð¸Ðµ
ĠÐµ Ðº
Ð²Ð° ÑĢÑı
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸ Ð¼Ð¾
ĠÐ¾ÑĤÐ´Ð °
1 4
ÑĩÐºÐ¸ ÑĤÐµ
ÑģÐ¾ Ð²Ðµ
ĠÑģÐ° Ð¼Ð¸
ĠÐ¾ ÑĩÐµ
ĠÐ¸Ð· Ð¼Ðµ
ĠÐºÐ¾Ð»ÐºÐ¾ ÑĤÐ¾
Ð³ Ð»Ð¸
1 3
ĠÐ¿Ð¾ Ð³Ð»ÐµÐ´
ĺÐ¢Ð ķ
ĠÑħÐ¸ Ð»Ñı
o d
ĠÐĵÐ ķÐłÐĳ
ĠÐĺ Ð²Ð°Ð½
Ġ201 6
ĠÐ¿ÑĢÐµÐ·Ð¸ Ð´ÐµÐ½ÑĤ
ĠÑĤÐ¾ Ñĺ
a p
Ð²Ðµ ÑĩÐµ
Ñ ĵÐ
ÑĤÐ¾ Ð½
ĠÐ½Ð° ÑģÑĤÐ°
ĠÐ¿Ð¸ ÑģÐ°
ÐºÑĤÐ¾ Ð¼Ð²ÑĢÐ¸
ĠÐ¸ Ð½Ð´Ð¸
ĠÐ´Ð¾ Ð²Ðµ
Ð» ÐºÐ¸
Ð½Ñı Ð²Ð°Ð½Ðµ
Ġ Ð»Ñı
ĠÐľ Ñĥ
) )
ĠÐ¾ Ð²Ð¾Ñĺ
ĠÑĩ Ð»ÐµÐ½
Ñħ ÑĢÐ°
ÐºÐ¾Ð ¸
ĠÐºÐ¾ Ð¼ÐµÐ½ÑĤÐ¸ÑĢÐ°
ĠÑģÑĬ ÑĢ
ĠÐ´ Ñı
ĲÐ¢Ð Ĳ
ĠÐ±Ð¸ Ð²
ÑĪÐµ Ð½Ð¸ÐµÑĤÐ¾
Ð± ÑĢÐ¸
ĠÐ¸Ð¼Ð° ÑĤÐµ
ÑĤÐ²Ð ¸
ĠÐ½Ð° ÑģÑĤÐ¾Ñı
ĠÐ¼Ðµ Ñ
Ð½Ð ºÐ°ÑĤÐ°
Ġ X
ÑģÑĬ Ðº
Ð½Ðµ ÑĢÐ¸
ĠÐŁÑĢÐµ Ð´Ð¸
Ð½Ðµ ÑĨ
ĠÐ²ÑĬÑĤ ÑĢÐµÑĪ
ĠÑģÐµÐ´Ð¼Ð¸ ÑĨÐ°
ĠÑģÐµ Ð¿ÑĤÐµÐ¼Ð²ÑĢÐ¸
ĠÑģÐµ Ð»Ð¾
ĠÑĤÐµ ÑĢÐ¸ÑĤÐ¾
Ð½Ñ Ĩ
ĠÐ¿ ÑģÐ¸
ĠÐ´ÑĬÑĢÐ¶Ð° Ð²Ð°
ĠÐ¤Ð ¾
Ð»Ðµ Ð¼Ð°
ĠÐ³ ÑĢÐµÑĪ
ĠÑĥÑģÐ»Ð¾Ð²Ð¸ Ñı
Ð½ Ð½Ð¾
Ð² Ð½Ð¾ÑģÑĤ
ÑĦÐ¸ ÑĨÐ¸
Ð± Ð½Ð°
ĠÐ¿Ð¾Ð»Ñĥ ÑĩÐ°Ð²Ð°
ĠÐķ Ð´Ð¸Ð½
ĠÐ½Ð° ÑĪÐ°ÑĤÐ°
Ð µÑĤÐµ
ĠÐĿÐ¸ÐºÐ¾ Ð»Ð°
ÐľÐ °
ĠÐ¼Ð° ÑĢÑĤ
Ð´Ð¾ Ð±Ð¸
ÑģÑĤ Ð½Ð°
ĠÐ²Ð·Ð µÐ¼Ð°
ĠÐ±ÑĢÐ¾ Ð¹
ÑĢÐ²Ð ¸
ÑĩÐ° Ð²Ð°ÑĤ
Ð´ Ð½Ð¸ÑĤÐµ
ĠÐµ Ð·Ð¸Ðº
ÑĢÐ¸ Ð½Ð°
ĠÑĥÑģ Ð¿Ñı
ĠÑģÑĬÐ¾Ð± ÑīÐ¸
ĠÐ´ÑĬÑĢÐ¶Ð° Ð²Ð°ÑĤÐ°
Ñģ ÑĥÐ»
Ð´ ÑıÑĤ
ĠÑģÑĤ ÑĢÐµ
ĠÐ´Ð¾ ÑģÑĤÑĬÐ¿
°Ð» ÐºÐ°
ĠÐ±Ð¸ Ð
Ð» Ð½Ð¾ÑģÑĤ
Ð²Ðµ Ð½Ð¾
Ð¿Ñĥ ÑģÐ½Ð°
Ġ http
Ð´Ðµ Ð½Ð¾
ĠÐ²Ðµ Ðº
ĠÐ»Ð¸ ÑĩÐ½Ð¾
ÑģÑĤ Ð½Ð¸ÑĤÐµ
ĠÑģÑĬÐ² ÑģÐµÐ¼
ĠÐ¸Ð·Ð±Ð¾ ÑĢ
ĠÐ½Ð° ÑĢÐ¾Ð´
Ð´Ðµ Ð½Ð¸Ðµ
ĠÑĥ Ð´Ð¾
ĠÐ¼Ð¸Ñģ Ð»Ð¸
t er
ĠÐ¿ÑĢÐµÐ´Ð¸Ð·Ð²Ð¸ ÐºÐ°
Ð³Ð° Ð½
ĠÐ½Ðµ Ñĥ
µ Ð¼Ð¸
ĠÑĥ ÑģÐµ
ĠÐ¾Ð±Ðµ Ð·
ĠÐºÐ¾Ð µ
¡Ð Ł
ĠÐ²ÑĬ Ð¿ÑĢÐµÐºÐ¸
ĠÑģÑĬÑģÑĤÐ¾Ñı Ð½Ð¸Ðµ
Ð²Ð¾Ð´Ð¸ ÑĤÐµÐ»
Ð½ÑĦÐ µ
ĠÐ² Ð»Ð¸Ð·Ð°
ĠÐ¿Ð¾Ð´ Ð´
ÑĤÐµ Ð»Ñı
Ð´ ÑĢÐ¸
Ð½Ð° ÑĢÐ¾
ÑģÑĤÑĢÐ¾ Ð
Ñ ľ
ĠÐ½Ð° Ð²
ĠÑĥ ÑĪÑĤÐµ
ÑĢÐ ¿Ð
ĠÐº ÑĢÐµÐ´Ð¸
ĠÐ¸Ð· Ð±
ŀÐ ĶÐ
ĠÐ·Ð° ÑĤÐ¾Ð²Ð°
ĠÑĤÑĢÑĥ Ð´Ð½Ð¾
ÐºÑĬ ÑģÐ½Ð¾
e b
ĠÑ Ŀ
Ð½Ð° ÑĩÐµ
Ð¼ ÑĬÑĤ
ÑģÑĤÐ²Ð° Ð½Ðµ
ĠÐ² ÑĢÐ°ÑĤÐ°
Ġo f
ĠÐ¿ÑĢÐ¾ÑĤÐ¸ Ð²Ð¾
ĠÐĴÑģÐ¸ ÑĩÐºÐ¸
ĠÐ¾ÑģÑĤÐ° Ð²Ð°
Ð¿Ð° Ð´Ð°
ĠÐ¢Ñĥ ÑĢ
ĠÐ¤ ÑĢÐ°Ð½
ĠÐ¡ ÑĤÐµ
ĠÐ¼Ð¾ Ð´ÐµÐ»
ĠÐ· Ð²Ñĥ
ĠÐĿÐ ĲÐ
ĠÐ½Ðµ Ð´Ð¾
Ð½Ð¸Ðº ÑĬÑĤ
ŀÐ ĽÐ
ÑıÑ ī
ÑĢÑı Ð²Ð°Ð½Ðµ
ŀÐ ĿÐ
ĠÑģÐ»ÑĥÑĩÐ° Ð
ĠÐ¸Ð· Ð²ÑĬÐ½
ĠÐ¿Ð¾ Ð¿Ñĥ
Ð´Ð¸ Ñı
Ð»Ðµ Ð½Ð¸ÐµÑĤÐ¾
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð¸ÑĢÐ°
Ð¼ Ð½Ñı
ĠS t
ĠÐ³Ð¾Ð»Ñı Ð¼
ĠÐ¿ÑĢÐ¾Ð´ÑĬÐ»Ð¶Ð° Ð²Ð°
ĠÐ²Ð¾ ÐµÐ½
ÑģÑĤÐ¾ Ð¹
ÐºÑĤ Ð½Ð¾
ÑĤÐ¸ Ð½Ð³
ÑĢÐ¾ Ð½Ð°
ĠÐ¢Ð° Ð·Ð¸
ĠÑģÐ»ÑĥÑĩÐ°Ð ¸
o p
ĠÐ½Ð° Ð¼ÐµÑĢÐ¸
ĠÑĥ ÑģÑĤÑĢÐ¾Ð¹
ÑģÑĤÐµ Ð·Ð°
ĠÐŀ ÑīÐµ
ĠÐ½Ð°Ð± Ð»Ñİ
ĠÐº Ð»Ðµ
ÑĢÐµ Ð
ĠÐ¿Ð° Ñ
Ð²Ñı Ð²Ð°Ð½Ðµ
ĠÐ±Ð¾ Ð»Ðµ
ĠÐ¼Ð¾ ÑĢÐµ
Ð½Ñĥ Ð°ÑĢÐ¸
ĠÐ¸Ð· Ð»Ð¸Ð·Ð°
ĠÐ´Ð¾ ÐºÐ°Ð·Ð°
Ð µÐ»
łÐ ĲÐ
ĠÑģÐ¸ Ð»Ð¸
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿Ð¾
Ġ Ð»Ð¾ÑĪÐ
ĠÐ¿ÑĢÐ¾ÑĨÐµ Ñģ
Ñĩ Ð²Ð°ÑĤ
ĠÐ´Ñĥ Ð¼Ð¸
ĠÐ¶Ð¸Ð²ÐµÐ µ
ĠÐ¾Ð²Ð° Ð
ĠÐ¾Ð²Ð°Ð °
ĠÐ»Ñİ Ð±Ð¸
Ð³Ð¾ ÑĢÐµ
ĠÑģÑĤÐ° Ð½Ð´Ð°
ĠÐ½Ð° Ð¿Ð¾
Ð´ ÑĢÑĥ
ĠÐ´Ð¾Ð³Ð¾ Ð²Ð¾ÑĢ
ĠÐ´ ÑĢ
ĠÑĤÐ°ÐºÐ° Ð²Ð°
ĠÑģ Ð²Ð¾Ñ
Ð¥ Ð
ĠÑģÑĤ ÑĬ
Ñĥ Ð°Ð»
ĠÐ¿ÑĬÑĢÐ²Ð °ÑĤÐ°
ĠÐ¿Ð° ÑĨÐ¸Ð
ĠÐ° Ð³ÐµÐ½
ĠÐ²ÑĬÐ· Ð´Ñĥ
ĠÐ²ÐºÐ»Ñİ ÑĩÐ²Ð°
ĠÑħÑĥ Ð±Ð°
ĠÐĿÐ° ÑĨÐ¸Ð¾Ð½Ð°
ĠÐ¼Ðµ ÑĢÐºÐ¸
ĠÐ¼Ð¾Ð¶Ðµ Ð¼
ĠÐ¿Ð¸ Ñģ
ĠÐ¾ÑĤÐ ºÐ¾
ĠÐ¿Ð° ÑĢÐ°
ĠÐķ ÑĤÐ¾
ĠÐ¼Ðµ ÑĤÐ°
ĠÑģÐ²ÑĬÑĢÐ·Ð° Ð½Ð¸
ÑĩÐ¸ Ð½Ð°
ÑģÐ¸Ð ¸
ĠÐ¤Ð °
Ð´Ðµ Ð¶
ĠÐ´Ð¸ÑĢÐµ ÐºÑĤÐ¾ÑĢ
ĠÑģÑĬ ÑīÐ¾ÑĤÐ¾
ĠÐĿÐ ¸Ðµ
ĠÐ¸Ð·Ð±Ð¾ ÑĢÐ¸
ĠÑĢÐ¾ Ð´Ð¸ÑĤÐµ
ĠÐ´Ñĥ Ð¼Ð°
a b
Ñĺ ÑľÐ¸
ÑĪÐ ¾
ÑĤÐ¾ Ðº
ÑĤÐµÐ» ÑģÑĤÐ²Ð°
ĠÑģÐ²Ðµ ÑĤÐ»Ð¸
Ð½Ð»Ð° Ð¹Ð½
ÑĢÐ ¿
ĠÐĵÐµÑĢÐ¼Ð° Ð½Ð¸Ñı
ĠÐµÐ´ Ð²Ð°
ĠÐ¸Ð¼Ð° Ð¼
ĠÐ´Ð° Ð»Ðµ
ĠÐ¶Ðµ Ð½Ð¸
ÑĩÐµ Ð½Ð¾
ĠÐ²Ð¾ Ð´Ðµ
ĠÐ° Ð±
Ð ĵ
ĠÐ¼Ð° ÐºÐµÐ´Ð¾
ĠÐ²ÑĬÐ· ÑģÑĤÐ°
ĠÐ´ÐµÐ¹ Ð½Ð¾ÑģÑĤ
ĠÐ¡ Ñĥ
ĠÐºÐ°Ðº Ð²Ð°
ĠÐ´ ÑĢÐ¶Ð°
ÑĩÐµ Ð½Ð¸ÐµÑĤÐ¾
Ð¿Ð° Ð´Ð½Ð°
ÑĢÐ°Ð· Ñĥ
ÐµÐ¼ Ð²ÑĢÐ¸
ĠÑģÑĤÐ° ÑĤÐ¸
ÑģÑĤÐ¾ Ð²Ðµ
ĠÐ½Ð¸ ÐºÐ¾Ð¹
ĠÐ° Ð¿ÑĢÐ¸Ð»
ĠÐ¿ÑĢÐ¾Ð´ÑĬÐ»Ð ¶Ð¸
ĠÐ¿Ð¾ÐºÐ° Ð·Ð²Ð°
ĠÐ¼ÐµÑ ĵÑĥ
Ġt he
ĠÐ²Ðµ Ð´Ð½Ð°
ĠÐ¸ÑģÐºÐ° Ñ
ĠÐ¸ÑģÐºÐ°Ñ Ĥ
ÑĪ Ð½Ð°ÑĤÐ°
ĠÐ¿Ð¾ ÑģÑĤÐ¾Ñı
Ð»Ð¾Ð¶Ðµ Ð½Ð¸ÐµÑĤÐ¾
ĠÐ·Ð° Ð¼Ðµ
ĠÑĩÐ¾Ð²Ðµ ÐºÐ°
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸Ñı
ĠÐ¿Ð»Ð° Ð½
ĠÑİ Ð½Ð¸
ÑħÐ ¸ÑĤÐµ
ĠÑĨÑı Ð»Ð¾
Ð½Ð° ÑĢÐ¾Ð´
ķÐ Ŀ
Ð½ ÑģÐºÐ¾
¸Ð ¾ÑĤ
ĠÑĢÑĬ ÐºÐ°
ĠÐ¸ Ð´Ð²Ð°
ĠÑģ Ð¿ÑĢÐµ
ĠÑĢÐ°Ð¼ ÐºÐ¸ÑĤÐµ
ĠÐ²ÑĬÐ¿ÑĢÐ¾ ÑģÐ¸
ĠÐ¿Ð°ÑĢÑĤ Ð½ÑĮÐ¾
ĠÐ¾ÑĦÐ¸ ÑĨÐ¸Ð°Ð»
ÑĢÐ¾Ð ¸
Ð´Ð¸Ð ¸
ĠÐ¿ÑĢÐµ Ð¼Ð¸Ð½Ð°
ĠÐ³ Ð»Ñĥ
Ð¶Ðµ ÑĤÐµ
ĠÐ¿Ð°Ñ Ĥ
Ð± ÑĢÐ¾
ĠÐ¸Ð· ÑĢÐ°Ð±Ð¾
o g
ĠÐ½Ð¾ ÑĢÐ¼Ð°Ð»
ĠÑĨÐµÐ½ÑĤ ÑĬÑĢ
Ð»Ñı Ð²Ð°ÑĤ
Ð¿ ÐºÐ¸
ÐºÐµ Ð¼Ð²ÑĢÐ¸
ĠÐ·Ð° ÐºÐ¾Ð½Ð¾
ĠÑĨÐµ Ð»Ð¸Ñı
ĠÐ¿Ð¾ Ñı
ĠÑĢÐ°Ð·Ð¿Ð¾ Ð»Ð°Ð³Ð°
ĠÐ·Ð° Ð½Ð¸Ð¼Ð°
ĠÐ·Ð° ÐºÑĥ
ĠÐ¾Ð±Ð¸ ÐºÐ½Ð¾Ð²Ðµ
ĠÐ¸ Ð¼Ð¾
ĠÐ¸ Ð¼ÐµÐ½Ð½Ð¾
ÑĩÐµ Ð½Ð¸Ñı
Ð¹ Ð½Ð¸ÑĤÐµ
ĠÐ¿ÑĢÐµÐ´ Ð²Ð¸
ĠÐĵÐµÐ¾ ÑĢÐ³Ð¸
ĠÐ´Ð¾Ð»Ð° ÑĢÐ°
o c
ĠÐµÐ²ÑĢÐ¾ Ð¿ÐµÐ¹ÑģÐºÐ¸
ĠÐºÐ¾ Ð¼Ð±Ð¸
ĠÑģÑĢÐµ Ð´Ð°
Ġ6 0
ĠÑĩÐµ ÑĤÐ²
ÑĢÐ³Ð° Ñģ
µ Ð½Ð¸Ðµ
ĠÐŁ Ð»Ð°
ĠÑĦÐ¾ ÑĤÐ¾
Ð»Ð¸Ð ¾
ĠÑĥÐ½Ð¸ Ð²ÐµÑĢÑģÐ¸ÑĤÐµ
ĠÑĢÑĬ ÑĨÐµ
Ð¶Ðµ Ð½Ð¸Ñı
ĠÐ¾ ÐºÑĤÐ¾Ð¼Ð²ÑĢÐ¸
ĠÐ²Ð½Ð¸Ð¼Ð° Ð½Ð¸Ðµ
µ Ð´Ð¸
ĠÐ¸Ð½ ÑģÑĤÑĢÑĥ
ÑĤÐ¸ ÑĨÐ¸
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸
ĠÐĲÐ»Ðµ ÐºÑģÐ°
ĠÑģÑĬ Ñİ
ÑĢ Ð½Ð¸Ñı
ĠÐº Ð²
es t
4 0
ĠÐ¼Ðµ ÑĤÐ¾
Ð»Ð¾Ð¶Ðµ Ð½Ð¸Ñı
ÑģÑ ĦÐ
ĠÐ½ÐµÐ³Ð¾ Ð²Ð°ÑĤÐ°
2 2
ĠÐ¾Ð±Ð»Ð° ÑģÑĤ
ĠÐĹÐ° ÑĤÐ¾Ð²Ð°
ĠÐ½Ð° Ð¿Ð¸
¸ Ð»
ĠÐ·Ð° ÐºÐ¾Ð½
ĠÐ¿ÑĢÐ¸ Ð½ÑĨÐ¸
Ð± ÑĬÑĢÐ
Ġ Ð¶Ñĥ
Ð²Ð¸ ÑıÑĤ
ĠÑģÐ¼ ÑĬÑĢÑĤ
ĠÑģÑĤÑĢÐ¾ Ð¸ÑĤÐµ
ĠÐµ Ð´Ð¸
or t
ĠÑģ Ð»ÑĬÐ½
ĠÐ± ÑĢÐµ
Ð³Ð° Ð½Ðµ
ĠÐºÐ¾ ÑĢÐµ
Ġ201 4
ÑĤÐ¸ Ð²Ð°
Ð¹ Ð»
ĠÑĦÐ¾ ÑĢÐ¼Ð¸
Ġ w
Ð¹ ÐºÐ°
ĠÐ±Ð»Ð¸ Ð·
ĠÐ¼Ð¸Ð»Ð¸Ð ¾Ð½Ð°
ĠÐ¿ÑĢÐµÐ´ Ð²Ð¸Ð´
ÑīÐ° Ð²Ð°
Ð½ ÑĬÐ¶
Ð± ÑĢÐµ
ÐºÐ¾ Ñĺ
ĠÐ¤Ð µ
ĠÑĢÐµ ÐºÐ»Ð°
ĠÐºÑĢÐ° ÑģÐ¸
ĠÐ¿ÑĬÑĢÐ²Ð ¸Ñı
ĠÑĢÐ¾ Ð»Ñı
ĠÑģÑĬ ÑģÑĤÐµÐ·Ð°
ĠÐ¿Ð° Ð¼ÐµÑĤ
ĠÐ¿ÑĢÐµ Ð²ÑĬÑĢ
ĠÐºÐ° Ð¶Ð°
Ġ '
Ġ0 9
ĠÑĥÑĩÐ° ÑģÑĤ
20 20
ĠÐ¿ÑĢÐµ ÐºÑĢÐ°
Ñı Ð»Ð¾
ĠÐ½Ðµ ÑīÐ°ÑĤÐ°
ĠÐ¾Ð± Ð»Ðµ
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸ÑıÑĤÐ°
Ðº ÑĢÐ°ÑĤ
ĠÑĥ Ð±Ðµ
ĠÐ¼Ð° ÐºÑģÐ¸
Ñģ Ð½Ð¾ÑģÑĤ
ĠÐºÐ¾ Ð¶Ð°ÑĤÐ°
ĠÐºÑĥ Ð¿
ĠÐĹ Ð½Ð°
Ð»Ñı Ð²Ð°Ð½Ðµ
ĠÐ¾ÑĤÐ³Ð¾ Ð²Ð¾ÑĢÐ¸
ĠÐ¿Ð¾ Ð¼Ðµ
ÑģÑĤÐ° ÑĤÐ°
ar t
ĠÐ¸Ð· Ð³Ð¾
Ġ201 5
ĠÐºÐ»Ð° ÑģÐ¸
ĠÐ²Ð»Ð° ÑģÑĤ
ĠÐ¿Ð¾Ð»Ð¸ÑĤÐ¸ ÐºÐ°
ĠÐ´ ÑĬÑĢÐ
Ġ #
? !
ĠÐ½Ð° ÑĢÐ¸
ÑģÑĤ ÑĢÐµ
Ð´Ð¾ Ð²Ð¸
ÑģÐ¾ Ð±
ÑĺÐ° Ð²Ð¸
ww w
ĠÐ´Ð¾ ÑģÐµÐ³Ð°
¸ Ð»Ð¸
ĠÐłÐµ Ð¹
ĠÑİ Ð»Ð¸
Ð´ ÑĢÐ¾
ĠÐ·Ð° Ð¼
Ñģ ÐºÑĥ
ÑĤÐµÐ» ÑıÑĤ
ÑģÐ»Ð° Ð²
ĠÐ· Ð²Ðµ
ĠÑĤÐ¾ ÑĩÐºÐ¸
Ġ Ð·Ð¸
ĠÐ¸Ð· Ð±Ð¸ÑĢÐ°
ĠÐ½Ð¾ Ð²Ð°ÑĤÐ°
ĠÑĥ Ð¼Ðµ
ĠÑģÐ¿Ðµ ÑĩÐµÐ»Ð¸
ĠÐ½Ð° Ð¿ÑĢÐµÐ´
ĠÐ¸Ð½ÑĤÐµ ÑĢÐ½ÐµÑĤ
ÑĪÐ¸ ÑıÑĤ
ĠÐ´ÐµÑĤÐµ ÑĤÐ¾
ĠÑĢÐ°Ð·Ð»Ð¸ ÐºÐ°
ĠÐ¾ÑĤÐ ²
Ð²Ð³ ÑĥÑģÑĤ
Ð³ Ð½Ð¾
ÑĢÐ° Ð¼
Ñģ ÑĬÑĤ
Ð²ÑĢÐµ Ð¼ÐµÐ½
ĠÑĪÐ° Ð¼Ð¿Ð¸
. )
ĠÐ²Ð¸ Ð´ÐµÐ¾
201 7
ĠÐ¿ÑĢÐ¾ Ð²ÐµÐ´Ðµ
ĠÑĤÐ¸ Ð¿
ĠÐ¼Ð¾ Ð¼
ĠÐºÐ¾Ð¼ Ð¿
ĠÐ·Ð½Ð° ÑĩÐµÐ½Ð¸Ðµ
ĠÐµ Ð²
ĠÐ¿ÑĢÐ¾ÑĨÐµ Ð´Ñĥ
µ Ð½Ðµ
ĠÑīÐ ¾
ĠÐ¾Ð¿Ð¸ ÑĤÐ°
Ġ â
ĲÐ ļÐ
= =
ÑĤÐ° Ð½Ð°
ĠÐºÐ¾Ð½Ðº ÑĢÐµ
ĠÐ° Ð½Ð°Ð»Ð¸
201 8
ĠÐ¿ÑĢÐ¸ÑĩÐ¸ Ð½Ð°
Ð¼Ð¸Ñģ Ð»Ð¸
ÐºÑĤÐ¾ ÑĢÐ¸
ĠÐ¿Ð° ÑĢ
ĠÐºÐ° ÑĤÐ°
Ð¼Ðµ ÑĢÐ°
ĠÐĹ Ð´ÑĢÐ°
ĠÐ¿Ð¾Ð²ÐµÑĩÐµ ÑĤÐ¾
ĠÐ¿Ð¾Ð ¸
ÑĨÐµ Ð¿
ĠÑħÐ¸Ð»Ñı Ð´Ð¸
Ñģ Ð½ÑıÐ²Ð°
Ð²Ð° Ð½Ð¸Ñı
ĠÐºÐ° Ñĺ
r i
Ð¹ ÐºÐ¾
Ð¿ ÑĢÑĥ
ĠÐºÐ° Ð´Ðµ
ĠÐ¿ÑĬÑĢÐ²Ð ¸ÑĤÐµ
ĠÑĤÐ¾ ÑĩÐºÐ°
Ð±Ð¾ ÑĢ
Ð³Ð¸ ÑĤÐµ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ° Ð²Ð¸ÑĤÐµ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð¾
Ġ l
ĠÐ´ ÑĢÐ°
ĠÑģÐ²Ð¾ ÐµÑĤÐ¾
ĠÐµÐ½Ðµ ÑĢÐ³Ð¸
ĠÐ³ÑĢÑĥ Ð¿Ð¸
ÑĨÐ¸Ð¾Ð½ Ð½Ð¸
» Ñı
Ð¶ Ð½Ð¸ÑĤÐµ
ĠÐĹÐ° ÑīÐ¾
ĠÐ¡ Ð»Ð°
Ġ in
Ð· Ð²Ð°Ð½Ðµ
Ð½Ð³ Ð»Ð¸
ĠÑĢÐ° Ð¹Ð
ĠÑĤÐµ Ð¶
ĠÐ³ Ð»Ð¾
ĠÐ»Ñĥ ÑĵÐ
Ð¶Ðµ ÑģÑĤÐ²Ð¾
ÑģÑĤÐ²Ð ¸ÐµÑĤÐ¾
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°
ÑĤÐ¸ Ð²Ð½Ð¾
ÑĩÐµ Ð²Ð°
Ð¼Ð¸ Ð½Ð¸
ĠÐĴÐ ¸Ðµ
Ð½Ðµ ÑģÐ°
ĠÐºÐ° Ð¿Ð°
ĠÑĥ Ð
ĠÐĳÐµ Ð·
ĠÐ¸Ð· Ð¿Ð¸
ĠÐ¼Ðµ ÑģÑĤÐ¾
ĠÐ·Ð° Ñı
2 3
ÑĩÐ° Ð²Ð°Ð½Ðµ
Ð¿ÑĢÐ¾ ÑģÑĤÑĢÐ°
ĠÑĤÐµ Ð¼Ð¿Ðµ
ĠÑģÑĬ Ð´Ðµ
ĠÐ¿ÑĢÐµÐ¿Ð¾ ÑĢÑĬ
ĠÐ¿ÑĢÐ¾ Ñĥ
ÑĤÐ¸ ÐºÐ°
ÑĬ Ð³
ĠÑħ ÑĢÐ°Ð½Ð°
µ ÑĤÐ°
ĠÑĥÐ¿ÑĢÐ° Ð²Ð»ÑıÐ²Ð°
ĠÑģÐµÐ·Ð¾ Ð½
Ð»Ð¸ Ð²Ð¾
ĠÐĴÑĬ Ð¿ÑĢÐµÐºÐ¸
ĠÐ¿Ð¾Ð´ Ð´ÑĬÑĢÐ¶Ð°
ĠÐ½Ð¾ ÐµÐ¼Ð²ÑĢÐ¸
ÑīÐ¸ ÑıÑĤ
ĠÐ½Ðµ ÐºÐ°
ĠÑĦÐ µÐ²
Ð½Ð´Ð ¸Ñı
ÑĤÐ¸ Ð²Ð¸
ĠÑģÑĤÐ¾ Ð»Ð¸
ÐºÑĤÑĥ ÑĢÐ°
ĠÑģ Ð²Ð°
ĠÐĲ Ð¼ÐµÑĢÐ¸ÐºÐ°
ĠÐ²Ð° Ð¶Ð½Ð¾
ĠÐĳÐ ¡ÐŁ
Ð½ ÑĨÐ¸ÑĤÐµ
ĠÑĦÐ¸Ð» Ð¼
¾ Ð
¾ÑĨÐ ¸
ĠÑĦÐ¸Ð½Ð°Ð½ ÑģÐ¸
ĠÐ¾ Ð½Ð»Ð°Ð¹Ð½
µÐ² ÑģÐºÐ¸
ĠÐ²ÑģÑı ÐºÐ¾
ĠÐºÐ¾ Ð»Ð°
ĠÐ¡ÐºÐ¾ Ð¿
ĠÐ¿Ð¾ Ð¼Ð°Ð³Ð°
ĠÐ± ÑĢÐ¾Ñ
Ð½ÑĤ ÑĢÐ°
ÑĢÑĥ Ð°ÑĢÐ¸
ĠÐ½Ð° Ð¿Ð¸ÑģÐ°
īÐ °
ĠÐ¾ ÑĩÐ¸
Ð´Ð¾ Ð»Ð
Ð¼Ð¾ ÑĤÐ¾
Ðº ÑĬÑĤ
ĠÑĤ ÑĢÐ¾
ÐºÐ¾ Ð²Ð¸
Ð· ÑĢÐ°
ĠÐĺ ÑĤÐ°
ĠÐ²ÑĬÐ·ÑĢÐ° ÑģÑĤ
ĠÑĢÐµ Ð´Ð°
ĠÐ´ Ð²Ñĥ
ĠÑĤÐ¾ Ð¿
ÑĢÐ »Ð¸
ĠÑĩÐ° Ñģ
ĠÐ¿ÑĢÐµ Ð²
Ð´ Ð½Ð°ÑĤÐ°
ĠÐ¿Ð ¾Ñ
ĠÐ¥Ð ¸
ĠÑĢÐµ Ð³Ñĥ
ĠÑĢÐ°Ð· ÑĢÐµ
ĠÐ´ÑĬÑĢÐ¶Ð° Ð²Ð¸
Ð»Ð¾ Ð²Ðµ
ĠÑĤÑı Ð»Ð¾ÑĤÐ¾
u b
Ð´ Ð²Ð¸
ĠÐ¨Ð °
ĠÐ² ÑĩÐµÑĢÐ°
Ð³Ð¸ Ð½Ð°
ĠÑĥÑĩÐ° ÑģÑĤÐ²Ð°
ĠÐ·Ð´ÑĢÐ° Ð²Ðµ
ĠÐ´Ðµ ÐºÐµÐ¼Ð²ÑĢÐ¸
ĠÐ¾Ð±ÑīÐ¸ Ð½Ð°
Ĥ ÑĬÑĤ
Ñ ĤÑĬÑĤ
ĠÐ¿Ð¾ Ð´Ð
ÑĤÐ¾ ÑĢÐ¸ÑĤÐµ
ĠÑĥÑĩÐ° ÑģÑĤÐ¸Ðµ
ĠÑĤÑĬÑĢ ÑģÐµ
ĠÐºÐ¸ Ð»Ð¾
Ġ z
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
ÑĤÐ ¿
¾ ÑĢÐ¼Ð¸
ĠÑĢÐ°Ð±Ð¾ÑĤ ÑıÑĤ
Ñ £
ĠÐĳÑĥ ÑĢÐ³Ð°Ñģ
Ð»Ðµ ÑĤÐ¸
ĠÐ±Ðµ Ð·Ð¾
ÑĩÐ¸ Ð
Ĥ Ñı
ĠÐ´Ð°Ð½ ÑĬ
Ġ *
Ñ ĤÑı
ĠÐºÐ° Ð¼Ð¿Ð°
ĠÑĤÐµ Ð±
ĠÐ¿ÑĢÐ¾ ÑģÑĤÑĢÐ°Ð½
ĠÑĤÐµ Ð¼Ð°
âĢ ĵ
Ð¶ ÑĥÐ²Ð°
ĠÐ¾ÑģÑĤÐ°Ð½Ð° Ð»Ð¸ÑĤÐµ
ĠÐĳÐ»Ð°Ð³Ð¾ Ð´Ð°
Ġ a
ĠÐ¸Ð· Ð±ÑĢÐ°
Ð²Ñı Ð½Ðµ
Ð² Ð»Ð°
Ð»Ð¾ Ð¶Ð¸ÑĤÐµ
ÑĤÐ¸ Ð²ÐµÐ½
ĠÐ´Ð¾ ÐºÐ¾
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ñı
ÑĢÐ¸Ð µÐ¼Ð°
ÑĢÐµ Ð½Ð¾
ĠÐ² Ð»Ð¸Ñı
ĠÑĤÐ¸ Ð
ÑĢÐ ·
ĠÐ¼Ð°Ð» ÐºÐ¸
ĠÑĢÐµ Ð·Ðµ
ĠÐºÐ¾ Ð³Ð¾
ÐºÑĥ Ð»
ÑĢÐ¾ Ð²Ð¸
ĠÑģÑĬÑİ Ð·
¾ÑħÐ ¾
¡ÐļÐ Ĳ
ĠÐ¸Ð· ÑĢÐ°
ĠÐ² Ð¿ÐµÑĩÐ°
ĠÐ¿Ð°ÑĢÐ»Ð° Ð¼ÐµÐ½ÑĤÐ°
ĠÐ»Ðµ ÐºÐ°
ĠÐ´ÑĬÐ»Ð ¶Ð¸
ÑĬ Ð´Ðµ
ĠÐĴÐµÐ»Ð¸ ÐºÐ¾
ĠÐ¿ÑĢÐ¾ Ð¼ÑıÐ½Ð°
ĠÑģÐ²Ð¾ Ð
Ð½Ðµ Ð¼
ĠÐ¿ÑĢÐ¾Ðµ ÐºÑĤÐ°
Ð¿Ð°ÑĢÑĤÐ° Ð¼ÐµÐ½ÑĤ
ĠÐĲ Ð²ÑĤÐ¾
ĠÐļÐ° ÐºÑĤÐ¾
ĠÑĢÐµ Ð´Ð¾
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸ÑıÑĤÐ°
ÑĤÐµ Ð³Ð¸
ÑĨÐ ¾
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾
ÑĢÐ¸ ÑĢÐ°
ĠÐ¸Ð· Ð½ÐµÐ½Ð°
Ð³ÑĢÐ° ÑĦ
Ð»Ð¾Ð³Ð¸ Ñı
ĠÐ¸Ð·Ð¿Ð¾Ð»Ð· Ð²Ð°ÑĤ
ĠÐ·Ð°Ð±Ðµ Ð»Ðµ
ÑĤÐ° Ð¼
ĠÐ²Ðµ ÑĢÐ¾ÑıÑĤÐ½Ð¾
ĠÐ¿ÑĢÐ¾Ñ ĦÐ¸
ÐłÐ °
µÐ½ ÑĤÐ¸ÑĤÐµ
ÑĢÐ´Ð µ
ĠÐ¾ÑĤÐ ¿Ð°
ĠÑĢÐµÐ³Ð¸ ÑģÑĤÑĢÐ¸
e v
ÑĪÐµ Ð½Ð¸
Ð °Ð½
Ġ19 8
ĠÑĤÐ¸Ð µ
Ð¼ ÑģÐºÐ¸
ĠÐºÐ¾Ð½ ÑĤÐ°
ĠÑĢÐ°Ð· ÐºÑĢÐ¸
ĠÐ³ ÑĬÑĢÐ
ĠÑĤÐµ ÑĢÐ°
4 5
Ġ ?
es s
ĠÐ·Ð° Ð¿Ð¸
Ð»Ð° Ñ
ĠÐ¸Ð·Ð¿ÑĬÐ» Ð½Ð¸ÑĤÐµ
3 5
Ñģ Ð½Ð°ÑĤÐ°
ĠÑģÑĬ ÑģÑĤÐ°
ĠÐ¿ Ð»Ðµ
ÐĿÐ ¾
ĠÑĩ Ð»Ðµ
Ð»Ð°Ñ Ĥ
ÑĢÐ¾ Ð²Ðµ
ĠÐ´Ñĥ Ð¼Ð¸ÑĤÐµ
ÑģÑĬ Ð½
ÑģÑĤÐ²Ðµ Ð½Ð°ÑĤÐ°
ÑĢÐ´Ð ¾
ĠÐ¼Ð¾ Ð¼Ð¸
Ð½Ðµ ÑĤÐ°
2 6
Ð½ ÑıÑĤ
ĺÐ ļÐ
ÑĢÑģÐºÐ¸ ÑĤÐµ
ĠÐ¿Ð¾Ð·Ð²Ð¾ Ð»ÑıÐ²Ð°
ĠÐºÐ°Ðº ÑĬ
ĠÐ¢Ðµ Ð·Ð¸
ĠÐºÐ° ÑĢÐ°
Ñģ Ð½Ð¸ÑĤÐµ
Ð»Ð° ÑĨÐ¸Ñı
ÑĢÐ¸ Ð»
ĠÑ ī
ĠÑĪÐ °Ð½
ĠÐ¿Ð»Ð° ÑīÐ°
ĠÐ¾Ð± ÑĢÐ°ÑĤ
ĠÐĲÐ»ÐµÐºÑģÐ° Ð½Ð´
Ð»Ð¸ Ð·Ð¸ÑĢÐ°
ĠÐ¡ÐºÐ¾Ð¿ ÑĺÐµ
Ð ¸Ð½
ĠÐ¿ÑĢÐ¸Ñı ÑĤÐµÐ»
ĠÐ¸ Ð½Ð´
Ð´Ð ¶Ðµ
ĠÐ¢ÑĥÑĢ ÑĨÐ¸Ñı
Ġ3 1
ŀÐ ľÐ
ĠÐ´Ð¾Ð± ÑĢÐ¸
Ð´Ðµ Ð¼
ĠÐ¿Ð° ÑĢÐ¸ÑĤÐµ
ĠÐ¾ÑĤÐºÐ¾ Ð»ÐºÐ¾ÑĤÐ¾
ĠÑĩÑĥÐ² ÑģÑĤÐ²Ð°
c e
Ð´ ÐºÐ°
ĠÐ¾Ð±Ñı ÑģÐ½Ð¸
2 7
ĠÐ¼Ð° ÑģÐ°
Ðº Ð½Ð°
ĠÐłÐµ Ð¿ÑĥÐ±Ð»Ð¸ÐºÐ°
ĠÐ¿ÑĬÑĤ Ñı
ĠÑģÑĢÐ° Ð²
ĠÑģÐ»Ñĥ ÑĩÐ²Ð°
ÑĢÐ¾ Ð±
ÑĤÐ¾ ÑĢÐ°
ĠÑĤÐµ Ð¼Ð°ÑĤÐ°
Ð½Ð³Ð µ
ĠÐ¾Ñ ħ
ĴÐ ł
ĠÐ³ ÑĢÐ°Ñ
9 9
ĠÐµÐ´ Ð½Ð¸
ÑĤÐ ºÐ¸ÑĤÐµ
ÑĤÐ¾ Ð²Ð¸
ĠÐ½Ðµ Ð¸Ð·
ĠÐ¿Ð°Ð·Ð° ÑĢ
ĠÐ³Ð¾Ð´Ð¸ Ð½Ð°ÑĤÐ°
ĠÐµ Ð¿Ð¸
Ð·Ð° ÑĨÐ¸Ñı
ĠÐ½Ð¾ Ñī
Ð °ÑĤÐ°
ĠÐ¿Ð¾ ÑĢÐ°
ĠÐ² ÐºÐ»ÑİÑĩÐ¸ÑĤÐµÐ»Ð½Ð¾
ĠÐ¾Ð± Ñī
ĠÐ±Ñı Ñħ
ĠÐ²Ð ¼Ðµ
ĠÐ¼Ð¾ Ð±Ð¸
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÑģÑĬÑīÐµ ÑģÑĤÐ²ÑĥÐ²Ð°
¨ Ð
ĠÑģÐ»ÑĥÑĩÐ° Ñı
ĠÐĶ Ð½ÐµÑģ
Ð²Ð¸ ÑĢÑĥ
ĠÐ° Ð½Ð°
ĠÐºÐ¾ ÑĢÐ¾Ð½Ð°
ĠÐºÐ¾Ð½ÑĤÑĢÐ¾ Ð»
l t
ĠÐ¼Ð° Ð³Ð¸
ĠÑĢÐµ Ð¼Ð¾
ĠÐ¿ÑĢÐµÐ´ ÑģÐµÐ´Ð°ÑĤÐµÐ»
Ðº Ð²Ð°ÑĤ
ĠÐľÐ¸Ð½Ð¸ ÑģÑĤÐµÑĢ
ÑģÑĤ Ð½Ð¸Ðº
ĠÐ¿ÑĬÐ» Ð½Ð¾
ĠÐľÐµ Ð¶Ð´Ñĥ
2 8
µ Ð¼Ð¾
ÑĢÑĥ Ð²Ð°
ÑĤÐ¾ Ð²Ðµ
ĠÐ¾Ð±ÑĢÐ°Ð·Ð¾Ð²Ð° Ð½Ð¸Ðµ
ĠÐ²Ñı ÑĢÐ²Ð°
ĠÐºÐ½Ð¸ Ð³Ð°
ÑĩÐµ ÑģÑĤÐ¾
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ð¸
ĠÐ¾ÑģÑĬ ÑīÐµ
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½ÑĤÐ¸
ÑĪ Ð½Ð¸Ñı
Ð¿Ð¾ Ð»Ð¸
at ion
Ð¼Ð¸ Ð½
ĠÐ° Ð²Ð³ÑĥÑģÑĤ
ĠÑģÐ° Ð¼
ĠÐ´Ðµ Ð»Ð¾
ĠÐ¿Ð»Ð° Ñ
Ð´ Ð½ÑĬÐ¶
ĠÐ¿Ð¾Ð´ÑħÐ¾Ð´ Ñı
ĠÐ¿Ð»Ð°Ñ Ĥ
ĠÐ´ Ð²Ð°ÑĤÐ°
ÑĢÐ »Ð
ĠÐ¿ÑĢÐµ ÐºÐ°
ĠÐ¸Ð· Ð»ÐµÐ·Ðµ
ĠÐ·Ð°Ð¿Ð¾ Ð·Ð½Ð°
ĠÐºÐ¾Ð¼Ð¿ Ñİ
ĠÐ½Ð¾ Ð²Ð¸ÑĤÐµ
Ġ201 3
ĠÐ¿Ð¾ Ð²ÑĤÐ¾
Ð½Ð ºÐ
Ð¼Ð¸Ñģ ÑĬÐ»
ĠÐ¼Ð¾ ÑĢÐ°
ĠÑĨÐµ Ð½Ð°ÑĤÐ°
ĠÑģÑĬ ÑģÑĤÐ°Ð²
ÑĢÐ°ÑĤÑĥ ÑĢÐ°ÑĤÐ°
Ð½ÑģÐºÐ¸ ÑıÑĤ
ĠÑģÐ½Ð¸Ð¼ ÐºÐ¸
ĠÐ½Ð° Ð²Ð¸
Ð¼Ð ±Ð°
ĠÐ¿ÑĢÐµ ÐºÑĥ
Ñ ļÐ°
ĠÐ²Ð¾ Ð¹Ð½Ð°
Ðº Ð»Ð¸
Ðº ÑĨÐ¸ÑıÑĤÐ°
ĠÐĶÐ Ĳ
ĠÐ³Ð¾ ÑĢÐµ
ÑĬÑĢ Ð½Ð°
ĠÐ½Ð° Ð»Ð°Ð³Ð°
ĠÐ³Ð¾ ÑģÐ¿Ð¾
ĠÑĤÐµÑħ Ð½Ð¸ÑĤÐµ
ĠÐ»Ð¸ ÑĨÐµÑĤÐ¾
Ð½ÑģÐºÐ¸ Ð¾ÑĤ
ĠÐ¼Ð¸ ÑģÐ»Ðµ
ÑĩÐµÑģÐºÐ¸ Ñı
ĠÐŀ Ð´
ÐºÐ° Ð´Ðµ
ĠÐºÐ° Ð¿Ð¸ÑĤÐ°
Ðº ÑģÐµ
ĠÐ¿Ð¾Ð¼Ð¾ Ð³Ð½Ðµ
ÑĢ ÑģÐºÐ¾ÑĤÐ¾
Ð»Ð¾Ñ Ī
ĠÐ²ÐµÐ´Ð½Ð° Ð³Ð°
Ñı Ð²Ð°ÑĤ
ĠÑĥ Ð¼
ĠÑģÐ¸ Ð³Ð½Ð°
Ð ¦Ð
ÑĦÐ ¾ÑĢÐ¼Ð°
ĠÑĥ Ð»
Ð² ÐºÐ°ÑĤÐ°
Ð´Ð¸ ÑĨÐ°
ĠÐ¿Ð µÐ½
ĠÐ¸Ð· ÐºÐ»Ñİ
Ð¿ ÑĬÑĤ
ĠÑĥÐ¿Ð¾ÑĤÑĢÐµ Ð±Ð°
Ð½Ñı ÑĤÐ°
Ð»Ð¾Ð¶Ðµ Ð½Ð¸
ÑĤÐ »Ð°
ĠÑģÑĤÐµ Ð¿ÐµÐ½
ĠÐŀ ÑģÐ½Ð¾
ÐĶÐ ¾
ĠÐ²ÑĤÐ¾ ÑĢÐ¸
ĠÐ¿Ð¾ ÑĢÐµÐ´
ĠÐ· Ð»Ð¾
ĠÐ´Ð¾ Ð¹Ð´Ðµ
Ð³ÑĢÐ° ÑĦÐ
Ð¶Ðµ Ð»Ð°
Ð» ÑģÐºÐ¸
u p
ĠÐ´Ð¾ Ð±ÑĢÐ°
ĠÐ¿ÑĢÐ¸ Ð»Ð°Ð³Ð°
Ð»Ð¾Ð¶Ðµ Ð½
ĠÐ¶Ñĥ ÑĢÐ½Ð°
ĠÑı Ð½ÑĥÐ°ÑĢÐ¸
ĠÐ¿Ð¾ Ð½Ñı
ĠÑħÑĢÐ° Ð½Ð¸ÑĤÐµ
ĠÑĦÐµÐ² ÑĢÑĥÐ°ÑĢÐ¸
Ð²Ð¾ ÑĢÐ¸ÑĤÐµ
ĠÐ² ÑģÑĬÑīÐ½Ð¾ÑģÑĤ
Ð½Ð´Ð µÐ½
ÑĢÑĥ Ð¿
ĠÐłÐµÐ¹ ÑĤÐ¸Ð½Ð³
ĠÑĩÐµ ÑĤÐµ
Ð½Ðµ Ð½Ð¾
ĠÐ² ÑĢÐ°
Ð½ ÑĬÑĤ
ĠÑħÐ¾ ÑĤÐµÐ»
ĠÐ¿ÑĢÐ° Ð²Ð°
ÑĪ ÑĤÐ°
ĠÐ»Ð¸ ÑĤÐµ
ĠÐº Ð»Ñİ
ĠÐ½Ðµ Ð²Ðµ
ÑĨÐ¸Ð ¾Ð½Ð¸
ĠÐ¾ÑĤÐ½Ð¾ ÑģÐ½Ð¾
6 0
ĠÐĸÐ µ
Ġ5 00
Ð½ ÑģÐºÐ¾ÑĤÐ¾
ĠÐĹÐ° ÑīÐ¾ÑĤÐ¾
Ð¶ Ð½Ð¾ÑģÑĤÑĤÐ°
Ġ201 2
ĠÐ¸Ð· ÑĩÐµ
ĠÑĢÐ°Ð· Ð±Ð¸
ÑĤÐµ Ð»ÐµÐ½
ĠÐ¸Ð¼ Ñĥ
Ð± ÑīÐ¾
ĠÐķÐ²ÑĢÐ¾ Ð¿ÐµÐ¹ÑģÐºÐ¸
ĠÐ¼ÑıÑģÑĤÐ¾ ÑĤÐ¾
ĠÑĤÐ° Ð
Ð²Ðµ Ð¶Ð´Ð°
ĠÑĢÐµÐ·ÑĥÐ»ÑĤÐ° ÑĤÐ¸
Ð½Ñ İ
Ġ h
Ðº ÑĬÐ»
ĠÐ¿Ð¾ Ð»Ð
ĠÐĿÐ¾ Ð²Ð¸
ĠÐ¡ ÑĢÐµÐ´
ĠÐŁÐ¾ ÑģÐ»ÐµÐ´
ĠÐºÐ»Ð° Ñģ
ĠÑĥÑĩÐ¸Ð»Ð¸ ÑīÐµ
ÑĩÐ¸Ð µ
ĠÐ´Ðµ Ð½Ð°
ĠÑģÑĤÐ¾Ð¹ Ð½Ð¾ÑģÑĤ
ĠÐ¼Ð° ÑĤÐµ
ĠÐ¼Ð°ÐºÑģÐ¸ Ð¼Ð°
ĠÐ³ÑĢÐ°Ð¶Ð´Ð° Ð½Ð¸
ĠÐµÐ½ÐµÑĢÐ³Ð ¸Ñı
ĠÐĸÐ ¸
ĠÐ·Ð° Ð²Ð¸
ĠÑģ Ñı
ĠÐ´ÑĬÐ»Ð ±Ð¾
Ð¶ ÑĤÐµ
ÑĢÐ° Ð½ÐµÑĤÐ¾
Ð±ÐµÑĢÐµ ÑĤÐµ
ÑĤÐ² Ñı
Ð Ĺ
ÑĢÐ¼Ð ¾
ĠÐ²Ð·Ð µÐ¼Ðµ
2 9
ÑĢ ÑģÐ¸
ĠÐ¸ Ð³ÑĢÐ¸
ÑĤÐ²Ð° ÑĢÑı
ĠÐ·Ð°Ð³Ñĥ Ð±Ð¸
ĠÑĨÐµ Ð½Ð¸
ĠÐ¾ ÑĢÐ¸
ĠÑĩÐ° ÐºÐ°
Ðĺ Ð·
Ĥ ÑĢÐ¾Ð²
ĠÐļÐ¸ ÑĤÐ°Ð¹
ĠÐ¿ÑĢÐµ Ð²Ð¾
ĠÐ½ÐµÐ³Ð¾ Ð²Ð¸ÑĤÐµ
ĠÑĤÑĬÑĢ ÑģÐ¸
Ġ8 0
Ð»Ð¸ ÑģÑĤ
ĠÑĥ ÑģÐ¸
ĠÐ¿Ð¾Ð±Ðµ Ð´Ð¸
ĠÐĶ Ð¶Ðµ
Ñ ĤÑĢÐ¾Ð²
ĠÐ´ÐµÐ¼Ð¾ ÐºÑĢÐ°
ĠÑģ ÑĢÐ¾Ðº
ĠÐ½Ð° ÑĢÐ°
ĠÐ¿Ð¾Ð´ÐºÑĢÐµ Ð¿Ð°
ÑĢ ÑģÐºÐ¾
ĠÐ±Ð¸Ð ¾
ĠÐ¢ ÑĢÑıÐ±Ð²Ð°
ĠÐĳÐ¾ Ð³
Ð´Ðµ ÐºÐ°
° Ð»ÐµÐ½
ĠÐĪÐ °
ew s
ĠÐĺ Ð»Ð¸
Ð½Ð ºÐ¸ÑĤÐµ
ĠÐ¾Ñģ Ð²Ð¾Ð±Ð¾
ĠÐ¼Ð° ÐºÐ°ÑĢ
ŀÐ ¡Ð
er s
ĠÐ¾Ð±Ðµ ÐºÑĤÐ¸
ĠÐ½Ð° ÐºÐ°Ð·Ð°
ĠÐ¿Ð¾ Ð´Ð¾
ÐºÑĤ ÑĬÑĤ
ĠÑģÐ¸ Ð»Ð½Ð¾
ĠÐ·Ð° ÑģÐ»Ñĥ
ĠÐĲ Ð½
ĠÐ½Ð¾Ð²Ð¸ Ñı
ĠÐ¸Ð³ÑĢÐ° Ð
ĠÑĦÐ¾ ÑĢÑĥ
Ð² Ð½Ð¸ÑıÑĤ
Ð½Ð¸ ÑĨÐ¸Ð°
ĠÐ½Ðµ Ð¿ÑĢÐµ
ĠÑĤÐµÐ»Ðµ ÑĦÐ¾Ð½
ĠÐ¸ÑģÐºÐ° Ð¼
Ġ3 5
Ñĩ ÑĥÐ²Ð°
ĠÐºÐ¾Ð½ ÑģÑĥÐ»
ĠÐ±Ð° Ð·Ð°
ÑģÑĤÐ¾ Ñĺ
Ð²Ð³ ÑĢÐ°Ð´
ĠÐ¾ ÑĩÐ¸ÑĤÐµ
ÐŁ ÑĢÐ¾
ĠÐ¿Ð¾Ð´Ð¾Ð± Ð½Ð¸
ĠÐºÐ¾Ð¼Ñĥ Ð½Ð¸
ĠÑĢÐµÐ³Ð¸ Ð¾Ð½Ð°
ĠÑĦÐ¸ ÑĢÐ¼Ð°
a z
ĠÑĥ Ð´Ð¾Ð±
µ ÑĢÐ°
ĠÐµ Ð¶Ðµ
ĠÐ³Ð¾ ÑĢÐ¸
ĠÐ¿ÑĢÐ¸ Ð´Ð¾Ð±Ð¸
ĠÑģÐµ ÐºÑģ
ĠÐ·Ðµ Ð¼Ðµ
ÑĢÑģÐºÐ¸ Ñı
ÑĢÐ¸ Ð¹
Ð½ ÑģÑĤÐ²Ð¾
ĠÑĤÑĥ ÑĢÐ¸ÑģÑĤÐ¸
Ð½Ð ¶Ðµ
ĠÐ¼Ðµ Ñĩ
Ðº ÑĢÑĬ
ĠÐ³Ð»Ð° Ð²Ð°
ĠÐ·Ð°Ð´ÑĬÐ»Ð ¶Ð¸ÑĤÐµ
Ð» Ð²
ĠÐ·Ð° Ð²ÐµÐ´Ðµ
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ° Ð¼Ð¸
Ð½Ðµ ÑĤÐ¸
ĠÐ¸ Ð´ÐµÐ
ÑĪ Ð½Ð¾ÑĤÐ¾
Ð½ Ð½Ð¸
ĠÐ¡Ðµ Ð²Ðµ
Ð½ÑĦÐµ ÑĢÐµÐ½
Ñģ Ð¿Ð¸
ÑħÐ° Ð½Ð¸
ĠÐ¾ÑĤÐ±Ð¾ ÑĢ
ķÐ ļÐ
ÐºÐ¾ Ð»Ð°
ĠÑĤÐ°Ð °
ĠÐ¿Ð°Ð·Ð° ÑĢÐ°
ĠÐ¡ ÑĤÑĢÐ°
Ġ Ð½
ĠÐ¼Ð°Ð¹ ÐºÐ°
ĠÐ¶Ð¸ Ð»Ð¸
ĠÐº Ð¼ÐµÑĤ
Ð· Ð´ÑĢÐ°
ÑĢÐ¸ Ð¼
ĠÐºÑĥ Ñħ
ĠÐ´Ðµ ÑĤÐ¾
Ð» ÐºÐ°ÑĤÐ°
ĶÐ ¡
ĠÐ²ÑĬÐ¿ÑĢÐ¾ ÑģÐ°
ĠÐľÐ °Ð»
ĠÐ´Ð²Ð° Ð¼Ð°ÑĤÐ°
ĿÐ ŀ
ĠÐ¿Ð¾ ÑĤÐµÐ½
ĠÐ¡ Ð²Ðµ
ĠÐ± ÑĢÐ°ÑĤ
ĠÐ¸Ð· Ñı
ĠÐ±ÑĬÐ»Ð³Ð°ÑĢÑģÐºÐ¸ ÑĤÐµ
ÐºÐ¾ Ð²Ðµ
Ġ Ð¶Ð¸ÑĤÐµ
ĠÐ¿ÑĢÐ°ÐºÑĤÐ¸ ÐºÐ°
ĠÐ´Ñĥ ÑħÐ¾
ĠÐ¢ ÑĢÐµ
Ġ9 0
ĠÐ¼ÑĢÐµ Ð¶Ð°
ĠÑĤÐ° ÐºÐ¾Ð²Ð°
ĠÐĵ Ð»Ð°
ÑĤÐµÐ» Ð½Ð°ÑĤÐ°
ĠÐ·Ð´ÑĢÐ° Ð²
ĠÐ¸Ð³ÑĢÐ°Ð µ
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð °Ð»
ĠÐ¸Ð· ÑĤÐ¾Ñĩ
ĠÐºÐ°Ð½Ð´Ð¸ Ð´Ð°ÑĤ
ĠÐ²Ð¼Ðµ ÑģÑĤÐ¾
Ð¿Ð° Ñ
ĠÐ² Ð´Ð¸
ÑģÑĤ Ñĥ
ĠÐ¿ÑĢÐµÐ´ Ð²Ð°ÑĢÐ¸
ĠÐ¿Ð¾ ÐºÐ¾
ĠÑĢÐ°Ð· Ð¿ÑĢÐ¾ÑģÑĤÑĢÐ°
oo k
ĠÐµ Ð¼Ð¾ÑĨÐ
ÑĢ ÑĨÐ¸
ĠÑħÐ° ÑĢÐµÑģ
it e
ĠÐ¼Ð¸Ð½Ð° Ð»Ð°ÑĤÐ°
Ð²Ð¸ ÑĨÐ°
ÑĨ ÑıÐ»Ð¾
ĠÑģ Ð»Ð¸
ÑĢÐ ·Ð
o b
ĠÐ² ÑĢÐµ
ÑĩÐµ ÑģÑĤÐ²Ð¾ÑĤÐ¾
ĠÑĢÐ°Ð· Ð½Ð¾
ĠÐ¿ÑĥÐ±Ð»Ð¸ ÐºÐ°
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ñı
ÑĨÐ¸Ð¾ Ð½ÐµÐ½
Ð³Ð¾ Ð´Ð¸
ÐºÐµ Ñ
ÑģÑĤÐ²Ðµ Ð½Ð¸ÑĤÐµ
ĠÐ½ÑıÐ¼Ð° Ñ
ĠÐ½ÑıÐ¼Ð°Ñ Ĥ
ĠÑĢÐ°Ð±Ð¾ ÑĤÐµ
ĠÐ¼Ð¸Ð»Ð¸Ð ¾Ð½Ð¸
ĺÐ ļ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ° Ð²Ð»ÑıÐ²Ð°
ÐºÐµÑ Ĥ
ÐĶÐ °
¸Ðµ Ð²
ĠÐ¡ Ð¿Ðµ
ÑĩÐµ ÑĢÑĤÐ°
Ð´ ÐºÐ¾
ĠÐ³ÑĢÐ° Ð´Ð¸
ĠÐ±Ðµ Ð±Ðµ
Ġ201 1
ĠÐºÐ¾ Ð»Ð¾
ĠÑĥ Ð½Ð¸ÐºÐ°
ÑĨÐ¸Ð¾Ð½ Ð½Ð°
ĠÐ½Ð¸ Ð²
ÑĩÐµ ÑĤÐ°ÑĤÐ°
ĠÐ¿ÑĢÐµ Ð
ĠÑģÑĤÐ° Ð±Ð¸
ĠÐ²Ð¾ Ð´Ð¾
ÑģÑĤÐ¾Ð¹ ÑĩÐ¸
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð °Ð»Ð¸
ĠÐ¢Ð¾ Ð³Ð°Ð²Ð°
201 6
ĠÐ¿Ð¾ Ð²Ð¾Ð´
ĠÐ¼Ð° Ñĩ
Ð ł
ĠÐ¢ ÑĬÑĢ
ĠÐ· Ð»Ð°
Ð¿Ð° Ð´
ĠÑĢÐ°Ð· Ð±ÑĢÐ°
ĠÑģÑĤÑĢÐ° ÑĤÐµÐ³Ð¸
ĠÑģÐ¸ÑģÑĤÐµ Ð¼Ð¸
ĺÐ ķ
ĠÐ½Ðµ Ð³Ð°
ĠÐºÐ¾ ÑĢÐ°
ĠÑĩÐ¸ ÑĤÐ°
ĠÐ¼Ð¸Ñģ Ð»Ñı
ĠÑĢÐµ ÑĩÐµ
ĠÐºÐ»Ñĥ Ð±
ĠÐĴÑģÐµ ÐºÐ¸
ĠÐ·Ð°Ð´ÑĬÐ»Ð ¶Ðµ
ĠÑĤÑĢÐ°Ð½ÑģÐ¿Ð¾ ÑĢÑĤ
ĠÐ²Ð¾ Ð
ĠÑĩÑĥ Ð¶
ĠÑĨ ÑĬÑĢÐº
Ð»Ð¾ Ð½
ĠÐĲ Ð²
I I
ÑħÐ ¾ÑĤ
ĠÐ±ÐµÐ· Ð¿Ð»Ð°
ĠÐ¾ÑģÑĤÐ° Ð²Ð¸
ĠÑĢÐ¾ Ð´Ð¸
ÑĢÐ ³Ð¾
ĠÐ³ ÑĬ
ÑĢÐ²Ð °ÑĤ
ĠÐĵÐ¾ ÑģÐ¿Ð¾
ĠÐĲ Ð½Ð´
ĠÑĤÑĥ ÑĢÐ¸
ĠÑĪÐ¸ ÑĢÐ¾
ÑĤÐµÐ» Ð½Ð¸ÑĤÐµ
ÑĢÐ¾Ñ ĦÐ
ĠÑģÐ²Ðµ Ñ
ĠÑģÐ²ÐµÑ Ĥ
ĠÐ¼ Ð½ÐµÐ½Ð¸Ðµ
ÑĤÐµ Ð½Ð°
Ð¾Ð± ÑĢÐ°Ð·
Ġ ÑĢÑı
ÑģÐ»Ñĥ Ð¶
ÑīÐµ Ð½Ð¸Ñı
ĠÐ¸Ð· ÑĢÐ°Ð·
Ð»Ð¾ Ð¶
ĠÐ²Ðµ ÑĢ
ĠÐ¢ ÑĢÐ¸
Ðº ÑģÐ¾
ĠÐ¾Ð±Ð»Ð° ÑģÑĤÑĤÐ°
ĠÐ¾Ð¿ÑĢÐµÐ´Ðµ Ð»Ñı
ĠÐ° Ð½Ð³Ð»Ð¸
ĠÐ¿ÑĢÐ¾ Ð´Ð°Ð²Ð°
ĠÐ²Ð° ÐºÑģÐ¸
ĠÐ¢ ÑĢÐ°
ĠÐ¶Ðµ Ð½Ð¸ÑĤÐµ
ĠÐ¾Ð± ÑĢÐ°Ð·
ÑģÐ¾ Ð»Ñİ
ĠÐ²Ð¸ Ð´Ð¸ÑĤÐµ
Ð» Ð½Ð¸ÑıÑĤ
4 4
Ġ7 0
Ð¼Ð¸ ÑģÐ»Ðµ
ÑĢÐµ ÑĨ
ĠÐ¿ÑĢÐ¸ ÑģÑĤÐ¸
ÑĤÐ¸ ÑĩÐ½Ð¸
ĠÑģÑĨÐµ Ð½Ð°
ÐºÑĢÐ° Ñı
........ ........
¾Ñ Ĩ
Ġ Ð¼Ð¾Ñī
ĠÑģ ÐºÑĬ
ĠÑģÐ¿ÑĢÑı Ð¼Ð¾
Ġ Ð¼Ð¾Ñ
ĠÐ´Ð¾ Ð¼
ĠÐºÐ¾Ð¼Ð¸ ÑģÐ¸Ñı
ĠÐŁ ÑĢÐ¾Ñ
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĤ
ĠÑĨ Ð²ÑıÑĤ
ÐĴÐ ¸
ĠS p
ÑĤÑĥ ÑĢÐ°
ĠÐ¾Ð± ÑģÑĬ
ĠÑģÑĬ Ð¶Ð°
ĠÐ·Ð° ÑģÑĤÑĢÐ°
ĠÑģÑĬ Ð²ÑĢÐµÐ¼ÐµÐ½
ĠÐ³Ð»Ð° Ð²Ð°ÑĤÐ°
ĠÐ¾ ÐºÐ°
Ġ 01
Ð¿Ð¾ Ð²Ðµ
ĠÐ¼Ð¾Ð¶Ðµ ÑĪ
ĠÐ¸Ð¼Ð° Ð»Ð¾
ÑĤÐµ Ð²
ĠÐµÑĦÐµ ÐºÑĤ
ĠÐ¸Ð½Ð´Ð¸ Ð²Ð¸
¾ Ð±Ð¸
ĠÐ¢Ñĥ Ðº
ÑĢÐ¼ Ñĥ
Ñ Į
Ġ and
ĠÐ»Ð¾ ÐºÐ°
Ð´Ð¾Ð± ÑĢÐ¸
ĠÐ¾Ð±Ð¾ ÑĢÑĥ
ĠÐ³Ð¾ ÑģÑĤÐ¸
Ð¼Ðµ ÑĤÐ°
ĠÐ´ Ð»ÑĬ
ĠÑģÐ¾ Ð
ĠÐĽÐ µÐ²ÑģÐºÐ¸
ĠÑĥÑģÐ¿Ðµ Ñħ
ÑĪÐ° Ð²Ð°Ð½Ðµ
ĿÐ Ĳ
Ð Ľ
ĠÐ²Ð¸ ÑĢÑĥ
ĠÐ±Ð¸ Ð´Ð°ÑĤ
ĠÐ´Ð¾Ð± ÑĬÑĢ
ÑĬÑĢ ÑĨÐ¸Ñı
ÑľÐ °
ĠÑĨÐ µÐ½
ĠÐ¿Ð¾ ÑĤÐ²ÑĬÑĢÐ
ĠÐ¸Ð¼Ð° Ð°ÑĤ
ĠÐ° ÑĤÐ°
ĠÐµÐ´Ð¸Ð½ ÑģÑĤÐ²ÐµÐ½Ð¾
ĠÑĤÑĢÐµ ÑĤÐ¸
ĠÐ»Ðµ ÐºÐ¾
ĠÐ¢ ÑĢÑĬ
ĠÑĤÐµ Ð°ÑĤ
ĠÐ¿Ð¾ Ð»Ð¾Ð¶ÐµÐ½Ð¸Ðµ
Ġ0 7
ĠÐ²ÐµÑĩÐµ ÑĢ
in e
¾ Ð¿Ð°
Ð² ÑĢÐµÐ¼Ðµ
Ð²ÑĢÐµ Ð¼ÐµÐ½Ð½Ð¾
am p
ĠÐ¸Ð· ÑĨÑıÐ»Ð¾
ĠÐµÐ»ÐµÐºÑĤ ÑĢÐ¸
ĺÐ °ÑĤÐ°
ĠÐ¾ÐºÐ¾ Ð»Ñĥ
ĠÐ¿Ð¾Ð¿Ñĥ Ð»Ñı
ĠÐ½Ð° Ð¿ÑĢÐµ
ÑĢÑĤÐ¸ ÑĢÐ°
ÑģÑĤÐ²Ðµ Ð½Ð¾ÑĤÐ¾
ĠÐ³ÑĢÐ°Ñ ĵÐ°
ĠÐ¸ Ð½ÑĦ
Ð²Ð¾ Ð
Ð´Ð ±Ð°ÑĤÐ°
ĺÐ ĶÐ
Ð»Ðµ Ð¹
ĠÐ¿Ð°ÑĢÑĤÐ¸ Ñı
ĠÑģ Ð¼Ð¸ÑģÑĬÐ»
ĠÐ±ÑĬÐ»Ð³Ð° ÑĢÑģÐºÐ°ÑĤÐ°
ĠÐ½ÑıÐ¼Ð° ÑĪÐµ
ĠÐ»Ðµ ÑĩÐµÐ½Ð¸Ðµ
ĠÐ¾ Ð´Ð
ĠÐļÐ¾ Ð¹
ĠÑģ Ð²ÑĬÑĢ
ĠÐ¾Ð¿ ÑĤÐ¸
ĠÐºÐ° ÑĢÐ¸Ðµ
ĠÐºÐ¾ÑĢÐ¾Ð½Ð° Ð²Ð¸ÑĢÑĥ
ĠÐĿÐµ Ð³Ð¾
ÐºÐ¾ Ð½Ð°
ĠÑģÑĤÐ¾ Ð¿Ð°
ĠÑģÐ°Ð¹ ÑĤÐ°
ÑģÑ ĮÐ¾
ĠÐ½ÐµÐºÐ¾ Ð»ÐºÑĥ
ĠÐ·Ð° ÑĢÐ°
ĠÑģÑĥ ÑĤÑĢÐ¸
ĠÐ¿Ð¾Ð»Ð¸ÑĤÐ¸ ÑĩÐµÑģÐºÐ¸
ĠÐ¿ÐµÑĢ ÑģÐ¾
Ð¿Ð¸ÑģÐ° Ð½Ð¸Ðµ
ĠÐ´Ð¾ ÐºÐ»Ð°
ÑĢ ÑģÐ°
ÑĢÐ¾Ð µ
o st
ĠÑģÐ²Ð¾ Ð¹
ĠÑĤÑĬÑĢÐ³Ð¾ Ð²
Ð½ÐºÐ¾ Ð²
ĺÐ §Ð
Ð²Ð»Ðµ Ð½Ð¸ÐµÑĤÐ¾
ĠÑģÑĤÑĢÑĥ Ð²Ð°
ĠÐ¿Ð¾Ð·Ð¸ ÑĨÐ¸Ñı
Ð»Ðµ Ð·
ĠÐ¾Ð¿Ð¸ ÑģÐ°
ĠÐ±ÐµÐ·Ð¾ Ð¿Ð°
ĠÐ¿ÑĢÐ¸ÑĩÐ¸ Ð½Ð¸
ĠÐĺ Ð½
µÑ Ħ
Ġ201 0
ĠÐ¿ÑĢÐ¸Ñı ÑĤÐµÐ»Ð¸
ĠÐ¿ÑĢÐ°Ð²Ð¸ ÑĤÐµÐ»ÑģÑĤÐ²Ð¾ÑĤÐ¾
Ð²Ñı Ð²Ð°ÑĤ
ĠÑģÑĬ Ð¿ÑĢÑĥ
Ð²Ð°Ñ ļÐ°
ĠÐ¼Ðµ ÑĤÑĢÐ°
ÐºÐ° ÑĪ
ÐºÐ¾ ÑĤÐ¾
Ñĥ Ð¼Ð°
ĠÐºÐ°Ð½Ð´Ð¸ Ð´Ð°
Ð Ŀ
Ð³Ð¸ Ð
ĠÑĢÑĬÐºÐ¾ Ð²Ð¾Ð´
ĠÐ¡Ð ¢Ð
Ð¹ Ð¾Ð½
Ð µÐ¼Ð¸
ĠÐ´Ð²Ð° Ð¼Ð°
Ð»Ð¸Ð °
ĠÐ¿ÑĢÐ¸ Ð³Ð¾
ĲÐ¢Ð ŀ
Ð½Ð° Ð»Ð°
ĠÐ¼Ð¾ Ð´ÐµÐ»Ð¸
ÑĢÐ¸ ÐºÐ°
ÑĢÐ ºÐ¸ÑĤÐµ
ĠÐ·Ð° ÑģÐµ
ĠÐ²ÑĬÐ·ÑģÑĤÐ° Ð½Ð¾
Ġ: )
ÑĪ ÐºÐ°ÑĤÐ°
ĠÐ²Ð·Ð µ
ĠÐĶÐ¸Ð¼Ð¸ ÑĤÑĢÐ¾Ð²
Ġ3 00
ĠÐ¸Ð· Ð²Ð¸
Ĥ ÑĬÐº
Ñ ĤÑĬÐº
ÑĢ ÑĤÐµ
Ð½Ð³Ð° Ð¶Ð¸
ĠÐ¤ÑĢÐ°Ð½ ÑĨÐ¸Ñı
Ð±Ð¸ Ð
ķÐ ľÐ
Ð¶ Ð½Ð¾ÑĤÐ¾
Ð·Ð¸ ÑĢÐ°ÑĤ
3 6
e x
Ð½Ð²Ð °
ĠÐ²Ðµ ÑľÐµ
ÑħÐ¾ Ð´Ð¸ÑĤÐµ
ĠÑģÑĬ ÑīÐ¸Ñı
ĠÐ¾ Ð¿ÑĢÐ°
____ ____
Ð²Ð¾ ÑĢÐ°
ĠÐ¢Ð¾ Ð´Ð¾
ĠÐ¸Ð½ ÑģÑĤÐ°
ĠÐ´ÐµÐ¹ÑģÑĤÐ²Ð ¸Ñı
ĠÑĢÐµ ÐºÐ¾
ĠÐ¼Ð»Ð° Ð´Ð¸
ĠÐ¿ÑĢÐµÐ´ Ñĥ
ĠÐºÑĥ Ð¿Ð¸
" :
ĠÐ° ÐºÑĤÑĥ
ĠÐ¼Ðµ ÑģÑĤ
ĠÐŀ ÑģÑĤÐ°
Ð»Ðµ ÑĤÐ°
ĠT he
Ð¹ÑģÐºÐ¸ Ñı
ĠÑħ ÑĢÐ°Ð½Ð¸
ĠÑģ Ð²
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð¸ÑĤÐµ Ð»Ð¸
ĠÑģÑĤÐ¾ Ð
ÑģÐ¾ Ð²Ð¾
ÑĢÐµ ÑĤÐµ
Ð»Ðµ Ð²Ð°
ĠÐ¿ÑĢÐ¾Ñ ĨÐ
Ñı Ð½Ð°
ĠÐ¾ÑĤÐ³Ð¾ Ð²Ð°ÑĢÑı
ĠÐ½Ð° ÑģÐ»ÐµÐ´
Ġ20 21
ÑĩÐ° Ð»Ð¾
ÐľÐ ¾
ĠÐ½ÐµÐ·Ð° Ð²Ð¸ÑģÐ¸Ð¼Ð¾
ĲÐ ĹÐ
ÑĤÐ¸Ð ¸
ĠÐ¸Ð·Ð¾ Ð±ÑīÐ¾
ĠÐĺ ÑģÑĤÐ¾
ĠÑĤÐ¸ Ñı
ĠÐ° Ð»Ð
ÑĪÐµ Ð½Ð°
ÑģÐ¸ ÑĺÐ°
ĠÐ¼ÐµÐ¶Ð´Ñĥ Ð½Ð°ÑĢÐ¾
ĠÐ° Ñĥ
Ð¼Ð ±Ð¾
ĠÐºÑĥÐ»ÑĤÑĥ ÑĢÐ°
Ð·Ð¸ ÑĢÐ°Ð½Ðµ
Ð´ ÑĬÑĤ
ÑĢÐ° Ð½Ð¸ÑĤÐµ
Ð¿ ÑıÑĤ
ÑģÑĤÑĬ Ð¿Ð»Ðµ
ĠÐ¾ÑģÑĤÐ° Ð½Ðµ
ĠÐ¶Ðµ ÑĢ
ÑĢÐ° Ð°ÑĤ
ĠÐ½Ð°ÑĢÐ¸ ÑĩÐ°
ĠÐ³Ð¾ Ð»
ĠÐ¼Ð° ÑĩÐ°
o f
ĠÑģÐ¸ÑģÑĤÐµ Ð¼Ð°ÑĤÐ°
ÑĢÐ° Ð½ÑĤ
ÑĤÐ¸ Ð²Ð½Ð°
ÑĩÑĥ Ð²
ĠÐĺ ÑģÐºÐ°
ĠÐ² Ð»ÐµÐ·Ðµ
ĠÐľÐ° Ð¹
Ð²Ð ¼Ð
ĠÐĵ ÑĬÑĢÑĨÐ¸Ñı
Ð´ÐµÐ½ ÑĤÐ°
ĠÐ¾ Ð½Ð°
Ð²Ð° Ð½Ð¸
Ġs e
ĠÐ²Ð¾ Ð´Ð°ÑĤÐ°
ĠÐ¸ Ð½Ð¸ÑĨÐ¸Ð°
ÑĢÐ° ÑĨÐ¸Ñı
Ð·Ð¸ÑĢÐ° Ð½Ð¸
ĠÐ¿Ð¾ Ð¼Ð°
ĠÐ³ÑĢÑĥ Ð¿Ð°ÑĤÐ°
ĠÐ·Ð´ÑĢÐ° Ð²Ð¾
ĠÐ½ÐµÐ³Ð¾ Ð²Ð¾ÑĤÐ¾
ÑģÑ ĦÐµ
ĠÐ´Ð¾Ð¼Ð° ÐºÐ¸
ĠÐºÐ»Ð¸Ð µÐ½ÑĤÐ¸
ĠÐ¼Ðµ ÑħÐ°Ð½Ð¸
ĠÐ¼ÐµÑģÐµ ÑĨÐ¸
ĠÐ´Ð¾ Ð´ÐµÐºÐ°
ĠÐĳÐ¾ Ð¹ÐºÐ¾
ÑĬÑĢÐ ¶Ð°ÑĤ
Ñģ ÑĤÐ»Ð¸
ĠÐ¿Ð¾Ð¸ ÑģÐºÐ°
ŁÐ ¡
ĠÐºÑĢÐ¸ ÑĤÐ¸
ĠÐºÐ¾ Ð¼Ð°
Ð´ ÑĥÐ²Ð°
Ð´Ð ¾ÑħÐ°
ĠÐºÐ¾ Ð¶Ð°
ĠÐ¿Ð¾ÑģÐ¾ ÑĩÐ¸
ÑĪÐ °Ñ
ĠÐ¼Ð° ÑģÐ»Ð¾
ĠÐ¾Ð± ÑĢÐ°Ð±Ð¾
ĠÑĤÑĢÐµ Ð½Ð¸
ĠÑĢÐ°Ð·Ð²Ð¸ ÑĤÐ¸ÐµÑĤÐ¾
ĠÑĢÐµ ÑģÑĤÐ¾
ĠÐļÐ° ÑĢÐ°
ĠÐ³ Ð»ÐµÐ´
ÐľÐ ¸
ĠÐ³Ðµ ÑĢÐ¼Ð°
ĠÑĤÑĥ ÑĢÐ½Ð¸
°Ð½ ÑĤÐ°
Ð¼Ð° Ñħ
Ð» ÑģÑĤÐ²Ð¾
ĠÑģÐ¸ Ð¼
·Ð° Ð
Ð¼Ð½Ð¾ Ð³Ð¾
ĠÑĩÐµ ÑĢÐ²Ðµ
ĠÐ¾Ð±Ð¸ÐºÐ½Ð¾Ð²Ðµ Ð½Ð¾
ĠÐ¿Ðµ ÑĩÐ°
Ð¿Ð° Ðº
ĠÐĲ Ð»
ĠÑĤÐµÐ»ÐµÐ²Ð¸ Ð·Ð¸
Ñģ Ð»Ð¸
.. ...
5 5
on e
ĠÐ¸Ð· Ð²Ð°
ĠÐ·Ð° Ð²Ð¸ÑģÐ¸
ĠÐ´Ð¾ Ð²Ð¾
ÐºÐ¾Ð³Ð° ÑĪ
3 3
Ġd a
ĠÑģÐ¿Ð¾ ÐºÐ¾Ð¹
ÑĩÐµ Ð½Ð¸ÑĤÐµ
ĠÐ± ÑĢ
ĠÐºÐ° Ð±Ð¸
ĠÐ´Ðµ Ð¿Ñĥ
ÑģÑĤÑĬ Ð¿Ð¸
ĠÐĴÑģÐ¸ ÑĩÐºÐ¾
---- ----
ĠÐ¿ÑĢÐ°Ð²Ð¸ ÑĤÐµÐ»ÑģÑĤÐ²Ð¾
ĠÑģÐ¿Ð¸ ÑĢÐ°
ÑĢÐ¼Ð µ
20 21
¸ Ð½ÑĤÐµ
Ð»Ðµ Ð
ÐºÐ ³
7 8
ĠÐ½ÑıÐºÐ° ÐºÐ²Ð°
ĠÐĹÐ° Ð¿Ð¾
ĠÐ¿Ð¾ Ð³Ð¾
ĠÐ¿ÑĢÐµ Ð³Ð¾
ĠÐ½Ð° ÑĤÐ¸
ĠÑģÐµ ÐºÐ¾Ñĺ
i st
el l
ŀÐ Ķ
Ġ st
Ð¼Ð¾ Ð²
ĠÐ´Ð²Ð¸ Ð³Ð°
ĠÐ´Ð° Ð²Ð°ÑĤ
k a
ÑĪÐµ Ð²
ĠÐĿÐ¾ Ð²Ð°
ÑĢÐµ Ð½Ð¸Ñı
Ð»Ð ³Ð
ĠÐ¾ ÑĢÑĬ
ª ÐłÐ
ĠÐºÑĥÐ¿ ÑĥÐ²Ð°
ĠÐ½Ð°ÑĩÐ¸ Ð½Ð°
Ð ľÐµ
ĠÐ´ÐµÐ¹ Ð½Ð¾ÑģÑĤÐ¸
i f
ĠÐ¸Ð½ÑĤÐµ ÑĢÐ²
ĠÐ´Ð²Ð¸ Ð¶ÐµÐ½Ð¸Ðµ
¾ Ð´Ð¾
Ð´ ÐºÐ¸
ÑĢÐ¸Ð° Ð½ÑĤ
·Ð°Ð ¸
Ð²Ðµ Ð½ÑĤ
ĠÑģÐ¸Ð³Ñĥ ÑĢÐ½Ð¾
ĠÐĺÑĤÐ° Ð»Ð¸Ñı
ĠÐĳÐ °Ð»ÐºÐ°
Ð²Ð° Ð½Ð°
ĠÑĩ ÑĥÐ²Ð°
ĠÐºÐ° ÑĦÐµ
4 8
ÑĤÐ¸ ÑıÑĤÐ°
ĠÐ¿Ð¾ ÑıÐ²Ð¸
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´Ð¸ÑĤÐµ
ĠÑģ Ð¼Ð°
¾ Ð¿
ĠA p
ĠÐ¾Ð¿Ð¸ ÑĤÐ²Ð°
ÑģÑĤÐ¸ ÐµÑĤÐ¾
Ð¾Ð± ÑĢÐ°
ĠÑĨÐµÐ½ÑĤ ÑĬÑĢÐ°
Ð¼Ð¸ ÑĪ
ĺÐ ĽÐ
ĠÑĦÐ¸ ÑĢÐ¼Ð¸
ĠÐ·Ð°Ð¿Ð¾Ñĩ Ð½Ðµ
Ð²ÑĬ Ð·
ĠÐºÐ¾Ð¼Ñĥ Ð½Ð¸ÐºÐ°
ĠÐ° Ð½Ð³Ð°Ð¶Ð¸
Ð³ÑĢÐ° ÑĦÐ¸
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ° Ð¼Ð°ÑĤÐ°
ĠÑĢÑĥ ÑģÐºÐ¸
ĠÐ²ÑĬÐ·Ð¼Ð¾Ð¶Ð½Ð¾ ÑģÑĤÐ¸
ĠÐĵ ÑĢÐ°
ĠÐ¾ Ð´Ð³Ð¾
ĠÑĨÑı Ð»Ð¾ÑĤÐ¾
ĠÐĶÐ¸Ð¼Ð¸ ÑĤÑĬÑĢ
ĠÐ³Ð»Ð¾ Ð±Ð°
ĠÐ·ÐµÐ¼ ÑĺÐ
Ð´Ð¾ Ð²Ð¾
ĠÐ¿ÑģÐ¸ ÑħÐ¾
ĠÑģÐ¸ Ð½
ĠÐ²Ð ·Ð°Ð¸
ĠÐºÐ°ÑĤÐµÐ³Ð¾ ÑĢÐ¸
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤÐµ Ñ
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤÐµÑ Ĥ
ĠÐĿÐ ķ
ĠÐµ ÐºÐ¾
ĠÑģÑĬÐ·Ð´Ð° Ð²Ð°
Ð»Ð° Ð´Ð¸
ĠÐŀÐ±ÑīÐ¸ Ð½Ð°
ĠÐĶ Ð¶Ð¾
ĠR e
ĺÐ ľÐ
ĠÐ±Ð¸Ð´Ðµ ÑĺÑľÐ¸
ĠÐ±ÑĢÐ¾Ñ ĺ
ĠÐ½Ð¾ Ð¼ÐµÑĢ
ĠÐ¿ÑĬÑĢÐ²Ð ¾ÑĤÐ¾
ÑģÑĤÐ² Ñĥ
ŀÐ Ĵ
ĠÐ½Ð°Ñĥ ÑĩÐ¸
Ġ Y
ĠÐľÐ¸ ÑħÐ°
ĠÐŀ ÐŀÐ
ĠÐ¾ Ð²Ð¸Ðµ
ĠÐĺÐ²Ð° Ð½Ð¾Ð²
ĠÐ·Ð°Ð²ÑĬÑĢ ÑĪÐ¸
ĠÐ¸Ð½ÑĦÐ ¾ÑĢÐ¼Ð¸
ĠA n
Ð½ Ð½Ð°
ĠÐ¾Ð±Ñĥ ÑĩÐµÐ½Ð¸Ðµ
ĠÐ°Ð²ÑĤÐ¾ Ð¼Ð°ÑĤÐ¸
ĠÐ¿Ð¾Ð´ Ð¿Ð¾
Ð·Ð¸ ÑĢÐ°Ð½
ĠÐ³Ð¾Ð»Ñı Ð¼Ð¾
Ð¡Ð µ
ĠÐ§Ð ¾
ĠÐºÐ¸ ÑģÐµ
ĠÑģÑĤ ÑĢÐ°Ð½
Ð½Ð¾ Ð²ÐµÑĤÐµ
ĠÐ´Ð¸ Ð¿Ð»Ð¾
ĠÐ¸Ð· Ð±Ðµ
ÐłÐ µ
ĠÑģÐµÐ´Ð¼Ð¸ ÑĨÐ¸
ÑĢÑı Ð²Ð°ÑĤ
ĠÐĶÐ °Ð»Ð¸
¿Ð ¸
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð¾Ð±Ð¸ Ð»Ð¸
al l
Ð±Ð¾ ÑĤÐ°
ĠÐĶÐ¾ ÑĢÐ¸
ÑĪÐµ Ð½Ð¾
ĠÐ¸Ð½Ð´ ÑĥÑģÑĤ
ĠÐĴÐ»Ð° Ð´Ð¸
ĠÐ§ Ñĥ
ĠÐ¸Ð¼Ð° ÑĪ
ÑĢÐµ ÑģÐ°
ĠÐ¢Ð¾ Ð
ĠÐ³ ÑĢÐ¾
ÐºÐ° Ð½
ĠÐ¼Ð¸Ð½Ð¸ ÑģÑĤÐµÑĢ
Ð´Ð¾ Ð²
¾Ð½Ð° ÑĩÐ°
ĠÐ³Ð»Ð° ÑģÑĥÐ²Ð°
Ġt o
ĠÐ½ÑıÐºÐ° ÐºÑĬÐ²
Ð´Ð ¶Ð¸
ĠÐºÑĢÑĬ Ð³
ĠC h
Ð¿ÑĢÐ¸ ÑıÑĤ
201 5
ĠÐ¼Ð¸Ð½Ñĥ ÑĤÐ°
Ð»ÐºÐ¾ ÑħÐ¾
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð° ÑĨÐ¸Ð¸
ĠÐ´Ðµ Ð½Ñı
ĠÑģÑĤÐ¸ Ð»
ĠÑħ ÑĢÐ¸ÑģÑĤÐ¸
° Ð
ĠÐºÐ°ÐºÑĬ Ð²
ĠÑģÐ¿Ð¾ Ð´ÐµÐ»Ñı
ĠÐ¿ÑĢÐ¾Ñ Ħ
ĠÐµÐ²ÑĢÐ¾ Ð¿ÐµÐ¹
ĠÑĩÑĥ Ð´Ðµ
3 8
ĠÐ¾ÑĤÐ¿ Ñĥ
ĠÐ¸Ð¼Ð¾ ÑĤÐ¸
ĠÐ¾ÑģÐ½Ð¾ Ð²Ð½Ð¸ÑĤÐµ
ÑĢÐ ¶Ð¸
Ð ķÐ
Ġ4 5
ÑĨÐµ Ð½ÑĤ
ĠÑĨ Ð²ÐµÑĤ
ĠÐµÐ¶Ðµ Ð´Ð½Ðµ
ĠÐĳ ÑĢÐ°
Ñĺ Ð·Ð¸
ĠÐľÐ¸Ð½Ð¸ÑģÑĤÐµÑĢ ÑģÑĤÐ²Ð¾ÑĤÐ¾
ĠÑģÑĤÑĢÐ° Ñħ
% .
ĠÐ´Ð¸Ð·Ð° Ð¹Ð½
3 7
Ð»Ðµ Ð¶Ð¸
ĠÐ±ÑĬÐ»Ð³Ð° ÑĢÐ¸
ĠÑĦÐ µÑģÑĤÐ¸
ĠÐ·ÐµÐ¼ ÑıÑĤÐ°
Ð· ÑĬ
Ð ¸Ð»Ð¸
ĠÐ¶ÐµÐ»Ð° Ð½Ð¸Ðµ
ĠÑĢÐµ ÑģÑĥ
ĠÐºÐ½Ð¸ Ð³Ð¸
Ð´Ð¶Ð µÑĤ
Ð µÐ´Ð¸
ĠÐ²Ð¸ Ð½Ð¾
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð¾Ð±Ð¸ Ð»
ĠÐ² ÑĢÐ°ÑĤÐ¸
Ð½Ð ·Ð
ĠÑĪÐµ ÑģÑĤ
ĠÐ¼Ð¸Ð»Ð¸Ð °
łÐ ŀ
ĠÑģÐµÐ¼ÐµÐ¹ ÑģÑĤÐ²Ð¾
ĠÐ±ÑĬÐ»Ð³Ð°ÑĢÑģÐºÐ¸ Ñı
ĠÐ² ÑĢÐµÐ´
Ð½Ð¾ ÑģÐ½Ð¾
u d
ĠÑģÑĤÐ¸ Ð³Ð½Ð°
ĠÐ³ÑĢÐ° Ð½Ð¸
Ñĥ Ð¼Ð¸
ÑĤÐ²Ð °ÑĤ
I D
ĠÐ¸ÑģÐºÐ° ÑĤÐµ
ĠÐ°ÐºÑĤÐ¸ Ð²Ð½Ð¾
ÑģÐ ¾ÑĨÐ¸Ð
µ ÑĪ
ÐĳÐ ¾
ĲÐ ¢
Ð¿Ð¸ Ñı
ÐºÑĤÐ¾ ÑĢÐ°
ĿÐ ĺ
ÑĢÐ¸Ð °Ð»
ĠÑĢÐµÐ¶Ð¸ Ð¼
ĠÐ³Ð°ÑĢÐ°Ð½ ÑĤÐ¸ÑĢÐ°
ĠÐ¾ÑĤÐ ±
ĠÐ½Ð° ÑĪÐ¸Ñı
Ð½Ð° ÑĢ
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð°
9 0
ĠÐļ Ð»Ð¸
ĠÐ¿Ð¾Ð±Ðµ Ð´Ð°
ĺÐ ĴÐ
!! !!
ÑĢ ÑģÐµ
ĠÐ¸Ð·Ð¿ÑĬÐ» Ð½ÐµÐ½Ð¸Ðµ
ĠÐ¿ ÑĢÑı
ÑĢ ÑĤÑĥ
ĠÐ²Ð° ÑĪÐ¸ÑĤÐµ
ĠÐ±Ð° Ð½ÐºÐ°
Ġ Z
Ð¢Ð °
Ð»Ðµ Ð½Ð¸Ñı
ĠÐ¸Ð· Ð´
Ð½Ð° Ð·Ð½Ð°
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸ Ð
ÑĢÐ°Ð·Ñĥ Ð¼Ðµ
E R
ĠÐ° ÑĢÐ¾
ĠÐ¾ÑĨÐµ Ð½ÐºÐ°
Ð² Ð´Ð°
ĠÐ¸Ð½Ð´Ð¸Ð²Ð¸ Ð´Ñĥ
ÑĢÐ¸ Ð´
ĠÑģÐµÐ·Ð¾ Ð½Ð°
ĠÐĴÐ ľÐ
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸Ð ¸
ĠÐ¿Ð¾Ð´ ÑĩÐµÑĢÑĤÐ°
ĠÐ´ÐµÐ¹ ÑģÑĤÐ²Ð°
Ð¼Ð¸ ÑıÑĤÐ°
ĠÑģÐ¿ÐµÑĨÐ¸Ð°Ð» Ð½Ð¾
Ð¼ÐµÐ½ ÑĤÐ¸ÑĤÐµ
ĠÐ²ÑĬÑĤ ÑĢÐµ
Ġ200 9
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð° ÑĨÐ¸Ñı
ĠÐ¿ÐµÑĢÐ¸Ð¾ Ð´Ð°
ĠÑģÑĤÐ¸ Ð³Ð°
ĠÐ¿ÑĢÐµ Ð¶Ð¸
ĠÑģÑĤÐ¾ Ð¼Ð°
Ð²Ð¾ Ð»Ñİ
ĠÑħÑĥ Ð´Ð¾
ĠÑĢÐ°Ð· ÑĪÐ¸
ÑĢÐ¸ ÑĨÐ°
Ð³ÑĢÐ° Ð´
ĠB l
ĠÐ²ÑģÐ¸ÑĩÐºÐ¸ ÑĤÐµ
ĠÐ²Ð ·Ð¸
Ð¼Ð¸ ÑĢÐ°ÑĤ
ĠÐŀ Ð²Ð°
Ñģ ÑĢÐ¾
Ð ¾Ð¿Ð°
c t
iv e
ĠÑĢÐµ ÑĨÐµÐ¿
ĠÐ¿ÑĢÐµÐ¼Ð¸Ð µÑĢ
ĠÑĤÑĢÑıÐ±Ð²Ð° Ð»Ð¾
ÑģÑĤÐ¸ ÑĢÐ°
ĠÐ¾Ñ ĦÐ
ÑģÐ¾ Ð²Ð¸
Ð´ Ð²Ð°ÑĤ
ª ÐĽÐ
ĠÐ²Ð° ÑĪÐ°ÑĤÐ°
ÑĩÐµ ÑģÐºÐ¾ÑĤÐ¾
ĠÐķ Ð´Ð½Ð°
ÑĬÑ Ĩ
Ð²Ð° ÑĪ
ĠÑĤÑĢÑıÐ±Ð²Ð° ÑĪÐµ
ĠÐ³ ÑĢÐµ
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾
° ÐºÐ¾
ĠÐĵÐµÐ¾ ÑĢÐ³Ð
ĠÐļ ÑĢÐ¸
Ġ Ð»Ð¾Ð³Ð¸
Ð²Ð°Ñĺ ÑľÐ¸
ĠÐ¦Ð ¡ÐļÐĲ
ÑĢÐµ Ð²Ð°
ĠÐ¾Ð±Ðµ Ð´Ð¸
ĠÐ±ÑĢÐ¾ Ñı
ĠÑĢÐµ Ð»Ð¸
ÑĪÐµ Ð½Ð¸ÑıÑĤÐ°
ĠÐĵ ÑĢÐ¸
m a
Ð· Ñĥ
at a
ĠÑĤÐµ Ð
Ð¼ ÑĬÐº
ĠÐºÐ°ÐºÐ²Ð¾ ÑĤÐ¾
ĠÐ·Ð° Ð»Ð°
Ġn a
ĠÐ»Ð¸ Ð³Ð°
ÑĤÐ²Ð µ
Ð´Ð¾ ÑģÑĤ
ĠÐºÑĬ ÑīÐ°
ÑĤÐ° ÑĨÐ¸Ñı
Ð½Ðµ Ð·Ð¸
Ð´Ð¾Ð± ÑĢÐ¸ÑĤÐµ
ĠÑĨÑı Ð»
Ĥ Ð½Ð¸ÑĤÐµ
Ð»Ðµ ÐºÑĤ
ĠÐľÐ ĴÐł
ÑĤÐ° ÑĢ
Ñ ĤÐ½Ð¸ÑĤÐµ
ĠÐ¾Ð± ÑģÐ»ÑĥÐ¶
ĠÐ¾ ÐºÐ°Ð·Ð°
ĠÑģ ÐºÑĢÐ¸
ĠÐ±Ð° ÑīÐ°
ĠÑĨÐ¸ Ð³Ð°
ÑĢ Ð½Ðµ
8 0
ĠÐĿÐ° Ð´
Ð¹ Ñ
Ð¹Ñ Ĥ
Ð½Ð ³Ð¾
ĠÐºÐ¾Ð¼Ð±Ð¸ Ð½Ð°
4 6
ĠÐŁÐ¾ Ð»Ð¸
ĠÐ¾ÑģÐ¸Ð³Ñĥ ÑĢÑıÐ²Ð°
ĠÐ·Ðµ Ð»ÐµÐ½
ĠÑĤÐ²ÑĬÑĢÐ ´Ð¸
ĠÐĴÑĬ Ð²
ĠÑģÐ»ÑĥÐ¶Ð¸ÑĤÐµ Ð»Ð¸
ĠÐ¾Ð´ Ð»Ñĥ
i p
ĠÐĿÐ¸ÐºÐ¾Ð»Ð° Ð¹
Ð½Ð´Ð ¾Ð½
Ð´Ð ¶Ð°
ÑħÐ µ
ar d
ĠÐ§Ð ¸
ĠÐ½Ð° Ð·Ð½Ð°
Ð³Ð¸ ÑģÑĤÑĢÐ¸
ĠÐ±Ð¸ Ð»Ðµ
ĠÐ´Ð¾ Ð²ÐµÐ´Ðµ
Ð³Ðµ Ð½ÑĤ
ĠÑĢÐ°Ð· ÑģÐ»ÐµÐ´
ļÐ °ÑĤÐ°
ĠÐ°Ð± ÑģÐ¾Ð»Ñİ
ĠÐ´ÐµÐ¹ ÑģÑĤÐ²Ð¸Ðµ
ĠÑģÐµÐ¼ÐµÐ¹ ÑģÑĤÐ²Ð¾ÑĤÐ¾
ĠÐºÐ¾Ð½ ÑģÑĥ
ĠÐ¼ÑĬ Ð¶Ðµ
ĠÐ¿Ð¾ÑģÑĤÐ° Ð²Ñı
t h
ĠÐłÑĥ ÑģÐµ
ĠÐ¼Ñĥ Ð·Ðµ
ĠÐ¸ ÑĤÐ°
ĠÐ³Ð¾Ð»ÐµÐ¼Ð¸ ÑĤÐµ
Ð¹ Ð¼
ĠÐ¼Ð» ÑĢÐ´
ĠÑĤÐµÐ ¾
Ð²Ðµ ÑĨ
ĠÐĳÐ¾ Ð¶Ð¸
Ð½Ð ·Ð¾
ÑĢÐ ¶
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²ÐµÐ´Ðµ
ĠÐ¸Ð´Ðµ Ñı
ÑģÐ¿Ðµ ÐºÑĤÐ¸
ĠÐ¸Ð· Ð´Ð¸
Ð °ÐºÐ¾
i e
ĠÐ»Ð¸ Ð½Ð¸Ñı
ĠÐ¸Ð· Ð»ÑĬ
µ Ð±
ĠÐŀ Ð¢
Ð· Ð²Ð°Ð½ÐµÑĤÐ¾
ĠÐ¸ Ð´ÐµÐ½ÑĤÐ¸
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð¾
ĠÑģÐ ¾ÑĦ
ĠÐ± ÑĢÐ¸ÑĤÐ°
¸ ÑıÑĤÐ°
Ð°Ð» Ð½Ð¾
ÑĢÐ° Ð½Ð°ÑĤÐ°
ĠÐ¼Ñĥ ÑģÐºÑĥ
Ð´ÑĬ Ñħ
Ð¶ Ð½Ð°ÑĤÐ°
ĠÑģÑĬ ÑĤÑĢÑĥ
ĠÐ·Ð°Ð±Ð¾ Ð»ÑıÐ²Ð°
ĠÐłÐ°Ð· Ð±Ð¸ÑĢÐ°
ĠÐ·Ð½Ð° ÑıÑĤ
ĠÐ ı
ĽÐ ĲÐ
ĠÑĨÐµ Ð½Ð¸ÑĤÐµ
ĠÐ²ÑĬ Ð»
ĠÐ²Ð° ÑĢÐ¸Ð°Ð½ÑĤ
ĠÑģ Ð´ÐµÐ»
Ðĳ ÑĬÐ»Ð³Ð°
ĠÐ»ÑĥÑĵÐ µ
Ð½Ð° ÑĤÐ¸
ĠÐ¿ÑĢÐµ Ñģ
ĠÐ¾ÑĤ ÑģÑĤÑĢÐ°
ĠÐ±Ð»Ð°Ð³Ð¾Ð´Ð° ÑĢÐµÐ½Ð¸Ðµ
ĠÐ¿Ð ¸Ðµ
Ð´Ð¾ Ð»Ñĥ
ĠÐ²Ð¸ÑģÐ¾ ÐºÐ°
ÑĤÐ¾ ÑĨÐ¸
ÑĢÐ²Ð µÐ½
ĠÐ·Ð° Ð´ÑĬÑĢÐ¶Ð°
ĠÐ³Ð¾ Ð²Ð¾
il l
Ð·Ðµ Ð½Ð¸
ĠÐļÐ¾ Ð¼ÐµÐ½ÑĤÐ°
ĠÐĵ ÑĢÑĥ
ĠÑĤÐ¾ Ñı
ĠÑģÐ¿Ð¾ Ð´ÐµÐ»Ð¸
ĠÐ¿Ð¾Ð»Ð¾Ð²Ð¸ Ð½Ð°
Ð»Ñı Ð¼
ĠÑħ ÑĢÐ°Ð½Ðµ
ĠÑģ ÑĦÐµ
ĠÐ¦ Ð²ÐµÑĤÐ°
ĠÑĤÐµÐº ÑģÑĤ
ĠÐ½Ð° Ð»Ð¾Ð¶Ð¸
ĠÐ° ÑĢÐµ
ÑĤÐµ Ð»Ð°
ĠÑĨ Ð²ÐµÑĤÐ¾
Ð²Ð»Ðµ Ð½Ð¸Ñı
ÑĢÐ¾ Ð½Ð¸
ĠÑĨÐµÐ» ÑĤÐ°
ĠÐ·Ð° Ð²ÑĢ
3 9
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶Ð¸
! "
¶Ðµ Ð½Ð¸Ðµ
ÑĬÑĢÐ²Ð ¸
ÑĬÑĢÐ²Ð °
ĠÐĴ ÑĤÐ¾
ĠÐ¸ Ð½Ð°ÑĩÐµ
ĠÐºÐ¾ Ñģ
ĠÑĥ Ð²Ð°
ĠÐ´Ð¸ÑĢÐµ ÐºÑĤÐ½Ð¾
3 4
ĠÐļ ÑĬÐ¼
ÐĳÐ µ
ĠÑ ĺ
ĠÐºÑĢÐ¸ Ð·Ð°
ĠÑģÐ¿Ð¾ Ð¼ÐµÐ½Ð°
ĠÐļÐ µ
ĠÑĦÐ° ÐºÑĤÐ¸
ĠÐ²Ð¸ Ð´Ð¾Ð²Ðµ
201 3
ĠÑĢÐµ Ð´Ð¸ÑĨÐ°
ĠÐ²ÑĤÐ¾ ÑĢÐ°ÑĤÐ°
Ð²Ð° ÑĪÐµ
Ð±Ðµ Ð»Ð¸
Ð» Ð´
ĠÑĤÑĢÑĥ Ð´
Ð±Ðµ Ð´Ð¸
ĠÐ¿ÑĢÐ¾ Ð´Ð¾Ð»Ð
ĠÐ²Ð¸ ÑĤÐ°
ŀÐ ĵÐ
Ð´Ðµ Ð²
ĠÑģÑĢÐµ Ð´Ð°ÑĤÐ°
ĠÐľÐ° ÑĢÐ¸Ñı
Ð²ÑĬÑĢ Ñħ
g le
ĠÑģÑĢÐ°Ð² Ð½ÐµÐ½Ð¸Ðµ
ĠÐ´Ðµ Ð½Ðµ
Ð³Ð¾ ÑĢÐ°
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸ Ð¼
ĠÐ²Ðµ ÑīÐµ
ĠÑĨÐµ Ð»Ð¾
ĠÐ´Ð ¾ÑħÐ¾
Ġ200 8
ĠÐµ Ð¼Ð¸
¾Ñ ĪÐ
Ð¼Ð¿ ÑĤÐ¾
ĠÐ¾Ð± ÑĺÐ°
ĠÐ¸Ð·Ð²ÑĬÑĢ ÑĪÐ²Ð°
ÑĢ Ð½Ð¾ÑĤÐ¾
Ð¼ÐµÑĤ ÑĢÐ¸
Ð´Ðµ Ð½Ð¸Ñı
ĠÑĤÑĢÐµ Ð½ÑĮÐ¾
ĠÐºÐ»Ð° ÑģÐ°
ĠÐ¸Ð½ÑģÑĤÐ¸ÑĤÑĥ ÑĨÐ¸Ð¸
ĠÐ·Ð°ÐºÐ¾ Ð½Ð°
Ð¢Ð µ
ĠÐ·Ð° ÑģÐµÐ´Ð°
Ð²Ðµ Ð¹
ÑĢÐ¾ Ð½
ÑĢÐ´ Ð¶Ð¸
Ð± Ð»Ð¸Ð¾
ĠÐ½Ðµ ÑĺÐ·Ð¸
Ð± Ð½Ð°ÑĤÐ°
Ġ Â
ĠÑģÐµ ÐºÑĤÐ¾ÑĢ
ĠÑģÑĬ ÑīÐ°ÑĤÐ°
Ð¼Ð° Ð½Ð¸
ĠÐ¾ÑĤÐ±Ð¾ ÑĢÐ°
Ð³Ð¾Ð»Ñı Ð¼Ð°
ĠÐ¿Ð»Ð¾Ñ ī
ĠÑģÐ»Ñĥ ÑĪÐ°
ÑĦÐ¾ ÑĢÐ¼Ð¸
ĠÐ ĸ
ĠÐ°Ð´ ÑĢÐµÑģ
ĠÐ¿Ð¾ÑģÑĤÐ¸ Ð³Ð½Ð°
ĠÑģÐµ ÐºÑĢÐµ
ĠÐ½ÐµÐºÐ¾ Ð
ĠÐ¿Ð¾ Ð»Ð¾Ð¶Ð¸ÑĤÐµ
ĠÐ¸Ð· ÑĩÐ¸
ĠÑĤÐµÑĢÐ¸ÑĤÐ¾ ÑĢÐ¸ÑıÑĤÐ°
201 4
ĠÐ±ÑĬÐ»Ð³Ð° ÑĢÐ¸ÑĤÐµ
ĠÐ±Ðµ Ð
ĠÐºÐ½Ð¸ Ð³Ð°ÑĤÐ°
Ð ĸÐ
ÑħÐ²ÑĬÑĢÐ »Ñı
ÑĢÐ³Ð° Ð½Ð¸
ĠÐŁÐ¾ Ð»
ĠÐ¿Ñĥ ÑģÐ½Ð°
ĠÐ¿Ð¾ÑģÑĤÐ¾Ñı Ð½Ð½Ð¾
ĠÐºÐ° ÑĢÑĤÐ°
an t
Ð»Ð¾ Ð½Ð°
ĠÐ¼Ð°Ð» ÐºÐ°
ÐŁÐ °
ĠÐĺÐ ĹÐ
ĠÐ¾ÑĤÐ´Ð µÐ»
ĠÐ°ÑĢ ÑħÐ¸ÑĤÐµ
Ġn e
ĠÐĳÐ ĿÐ
ÑħÐ¾ Ð´Ð°
ĠÐ²Ð¸Ð´Ð¸ Ð¼
ÑĢÐ ±Ð
Ð¼Ðµ ÑĤÐ¸
Ð¿ Ð»Ð°ÑĤÐ°
ĠÐ¼ÑĢÐµ Ð¶Ð¸
ĠÐ£ ÐºÑĢÐ°
ĠÐ´Ð° Ð¶Ðµ
Ð¿Ð¾ Ð»
n a
ĠÑģÑĤÐ¾Ð ¸
ĠÑĺ Ñĥ
ĠÐ½Ð° ÑĪÐµÑĤÐ¾
ĠÐ½Ð°Ð¿ÑĢÐ° Ð²ÑıÑĤ
ÐºÐµ ÑĤÐ¸
ĠÐ· ÑĬ
Ð µÐ¼Ð¾
4 7
ÑĩÐ¸ Ð½Ð°ÑĤÐ°
ĠÐ¢Ð° Ð¼
ĠÐ´ÑĢÑĥ Ð¶Ðµ
ĠÐ¿ÑĢÐ°Ð²Ð¸ Ð»Ð°
A N
ĠÐ¸ Ð½Ð¾Ð²Ð°
ĠÐ¸Ð·Ð±Ð¾ ÑĢÐ¸ÑĤÐµ
ĠÐ³ ÑĢÑĬ
ĠÑĢÐ°Ð·Ð²Ð¸ Ð²Ð°
ĠÐ¿ÑĢÐ¾ÐºÑĥ ÑĢÐ¾
ÑĢÐ ±Ð°ÑĤÐ°
ĠÐ·Ð° ÑĤÐ¾Ð°
ĠÐ¨Ð ¸
ĠÐ½Ð¾Ð²Ð¸ Ð½Ð¸
ÑĥÐ ¸
Ð´Ð¸ ÑĨÐ¸
ĠÐ¸Ð´ÐµÐ ¸
ĠÐ°ÐºÑĤÐ¸ Ð²Ð¸
ĠÐ¸ Ð¼Ð¾ÑĤ
Ð¼ Ð½Ð¸ÑĤÐµ
ĠÐ´Ð¾ ÐºÐ°
ĠÑĤÑı Ð»Ð¾
ĠÑģÐ¿Ðµ ÑĨÐ¸
Ð³Ð¾ Ð²Ðµ
in d
ĠÑĥ ÐºÑĢÐ°
Ð¶Ðµ Ð½Ð¸
ĠÐ¿Ð¾ Ð¶Ð°
ĠÑĩÐ¸ ÑģÑĤÐ¾
Ļ Ñĥ
ÑĢÐ°Ñ ľÐ
ĠÐ¡ÑĤÐ° ÑĢÐ°
ĠÐ²ÑĬ Ð²Ðµ
Ð³Ð° ÑĪ
Ð³Ð¾Ð»ÐµÐ¼Ð¸ ÑĤÐµ
Ñı Ñħ
ĠÐµ Ð»Ð¸
Ñı Ð²Ð°Ð½ÐµÑĤÐ¾
ĠÑģÑĬ ÑģÐµ
ĠÐļÐ¾ Ð¼Ð¸
ĠÐ¾ Ð¿Ð¾
ĠÐ´Ð¾Ð±Ð° Ð²Ð¸
ĠÐµÐºÐ¸ Ð¿Ð°
ĠÑģÐ»ÐµÐ´ Ð½Ð¸ÑĤÐµ
ĠÐķÐ²ÑĢÐ¾ Ð¿ÐµÐ¹
Ġ0 2
Ð¿ÑĢÐµ Ð´Ð¸
ĠÑģÑĤÑĢÑĥ ÐºÑĤÑĥ
ĠÐ·Ð° ÑħÐ°
Ġ0 6
ĠÐĶ ÑĬÑĢÐ¶Ð°
ÑģÑĤÐ° Ð²Ð¸
ĠÐ¾ ÑĩÐ°
ĠÐ±ÐµÐ °
ĠÑģÐ°Ð¹ Ñ
ĠÑģÐ°Ð¹Ñ Ĥ
ĠÐ¸Ð·Ð²ÑĬÑĢ ÑĪ
a st
ĠÐ° ÑĢÐ¼Ð
ĠÐ¿Ð¾ Ð¿Ð¸ÑĤÐ°
ĠÐ¾Ð¿ÑĢÐµÐ´Ðµ Ð»ÐµÐ½Ð¸
ĠÐ·Ð° Ð²Ð¸ÑģÐ¸Ð¼Ð¾
ĠÑĢÐµ ÑĪÐµÐ½Ð¸ÐµÑĤÐ¾
ĠÐ¾ Ð»Ð¸
ĠÐ¿Ð¸ ÑĤÐ°
µ ÑģÑĤ
Ñģ Ð½ÐµÑĤÐµ
ĠÑģÑĬ Ð´Ð¸
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ ÑĬÑĢ
ĠÐ¼Ðµ Ð½Ðµ
Ð´Ðµ Ð½Ð¸ÑĤÐµ
ĠÑħÐ µ
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð¾ÑĤÐ¾
ĠÐ½Ð¾ ÑĢÐ¼Ð°
ĠÑĢÐ¾Ð´Ð¸ÑĤÐµ Ð»Ð¸ÑĤÐµ
Ð·Ð° Ð´
ĠÐ´ÑĬ ÑīÐµ
Ð¹ ÑģÐºÐ°
Ð·Ð¼Ð¾ Ð¶Ð½Ð¾
ĠÑĥ ÑĤÑĢÐµ
ĠÑģÑĬÐ±Ð¸ ÑĤÐ¸Ñı
Ð ¤
Ð³Ð° Ð½ÑĤ
Ñģ Ð±Ñĥ
ĠÐ¸Ð·Ð´Ð° Ð½Ð¸Ðµ
4 9
ÑĤÐ¼Ð ¾
ĠÑģ Ð±
Ð¶Ð±Ð¸ Ð½Ð°
ĠÐ¸Ð· ÑĤÐµ
ĠÐĴÐµ ÑĩÐµ
ĠÐ¿Ð¾ Ð²ÑĬÑĢÑħ
ÑĤÐ »
ĠÐ¿Ð° Ð´Ð½Ð°
ĠÐ±Ð° ÑĢÐ°
ĠÐ¼Ð¸ Ð½Ð¸Ð¼Ð°
ħ Ð
ĠÐ·Ð°Ð±Ð¾Ð»ÑıÐ²Ð° Ð½Ð¸Ñı
ĠÑĥÑģ Ð¼Ð¸
ÑĢ ÑĪÐ¸
ĠÐ½Ðµ Ð¹
% ,
Ð»Ñı Ð·Ð²Ð°
ĠÐ¾ÑģÑĬÑīÐµ ÑģÑĤÐ²
ĠÐ´ÐµÐ¼Ð¾ Ð½
Ġ19 7
ĠÐ¿Ð¾ÑģÐ¾ ÐºÐ°
ĠÐ¡Ð ķ
ĠÑģÐµ ÐºÑĥ
ĠÐ¿ÑĬÑĢÐ²Ð µÐ½
ĠÐ½Ð° ÑģÐ¸
Ð¿Ðµ Ð½Ð¸
ĠÐ½Ð¾Ð²Ð¸ Ð½Ð°
Ñĥ Ð¼ÐµÐ½
ĠÐº Ð²Ð°Ð»Ð¸
Ð²Ð¸ Ð½
Ð´Ð° Ð¼
Ð½Ñĥ Ð²Ð°ÑļÐµ
ĠÐ¿ÑĢÐ¾ Ð³Ð½Ð¾
ĠÐ¸Ð½ÑĤÐµÑĢÐ² Ñİ
ÐºÐ¾ Ð»Ð¾
ĠÑĤÐ¾ Ðº
ĠÐ³Ð¾ ÑĤÐ¾Ð²
ĠÐ¸Ð´Ðµ ÑıÑĤÐ°
ĠÑĦ ÑĢÐµ
ĠÐ¿Ð¾ ÑģÐ»Ð°
Ġ3 6
ÑĢ ÑĪ
ĠÐ½Ðµ ÑĪÑĤÐ¾
ĠÐ³Ð»Ð° ÑģÑĥ
ĠÐŁÐµÑĤ ÑĬÑĢ
ĠÐ¢ÑĢÑĬ Ð¼Ð¿
ĠÐ¿ÑĢÐ¸ ÐµÐ¼
ĠÐ° Ð»ÐºÐ¾ÑħÐ¾
ĠÐ±Ð¸ ÑħÐ°
Ð¹ÑģÐºÐ¸ ÑĤÐµ
ĠÐ¼Ð¾ Ð»Ð¸
ĠÑģÑĬÐ¶Ð° Ð»ÐµÐ½Ð¸Ðµ
ÐºÑĬ ÑģÐ½Ð°
ĺÐ łÐ
ĠÐ¿Ð»Ð° Ð½Ð¸ÑĢÐ°
ÑĢÐ ·Ð°
ĠÐ³ÑĢÐ° Ð´Ð¸Ð½Ð°
O V
ĠÐµÐºÐ¸ Ð¿
ĠÐ¿ÑĢÐ¸ Ð²Ð»Ðµ
ĠÑı Ð²Ð½Ð¾
Ð·Ð¾ Ð²
201 2
ĠÐ·Ð½Ð°ÑĩÐ¸ ÑĤÐµÐ»Ð½Ð¾
ĠÑĩÑĥ Ð¶Ð±Ð¸Ð½Ð°
ÑıÐ²Ð° Ð¼
ĠÐ±Ð¾Ð»Ð½Ð¸ ÑĨÐ°
ĠÑĦ ÑĢÐ°
Ð» Ð½Ð¸Ðº
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĤÐ°
ĠÐ¾ÑĢÑĬ Ð¶Ð¸
ĠÐŀ Ñħ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð¾ÑĤÐ¾
ĠÐ¸Ð·Ð¾ Ð±ÑĢÐ°
3 1
ĠÐĲ Ð¼Ð°
ĠÐ¼Ð»Ð° Ð´Ð¸ÑĤÐµ
ÐºÑĢÐ° Ð¹
ĠÑĢÐ°Ð¹Ð ¾Ð½Ð°
ĠÐ½Ð° ÑĤÐ¿
ĠÐ¡ Ð¿Ð°
ĠÐ· Ð±Ð¾
Ñ ļÐµÑĤÐ¾
ĠÐŀ Ð±Ð¸
ĠÐºÑĢÑĬ Ð²
ĠÐ¿Ð¾ Ð¼Ð¾Ñ
ĠÐ¿ÑĢÐµÐ´Ð²Ð°ÑĢÐ¸ ÑĤÐµÐ»Ð½Ð¾
ÑĤÐµ ÑĢÐ½Ð°
ĠÐ¿Ð¾Ð½Ñı ÐºÐ¾Ð³Ð°
ŀÐ¢Ð ŀ
ÑģÐºÐ¸ ÑıÑĤ
ĠÑĦÐ¾ ÑĢÐ¼Ð°ÑĤÐ°
ĠÐºÐ¾Ð¼Ð¿Ð»Ðµ ÐºÑģ
ĠÑģÐ¿Ð¾ ÑģÐ¾Ð±
Ð³ Ð²Ð°
ĠÐľ Ð»Ð°
ĠÐ²Ðµ Ð´Ð½ÑĬÐ¶
Ð¹ ÑģÐºÐ°ÑĤÐ°
ĠÐ¡ÐµÐ²Ðµ ÑĢÐ½Ð°
ĠÐ° Ð¿Ð°
ĠÐĲ Ð¼Ð¸
ÑģÑĤÐ¸ ÐºÐ°
ĠÑĤÐ° Ð±
ĠÐ½Ð° ÑĢÐµÐ´
ĠÐ¿ÑĢÐ° ÑĪÐ°Ñ
ĠÐ½Ð° Ð´Ðµ
ĠÐ¿ÑĢÐ¾ Ð·Ð¾
ĠÑģÐ»ÐµÐ´Ð²Ð° ÑīÐ¸ÑĤÐµ
ĠÐ¿ÑĢÐ¸Ð½ÑĨÐ¸ Ð¿
ĠÐ¾ÑĤ Ð½Ð°ÑģÑı
ĠÐ¾Ñģ Ð²Ðµ
ĠÐ±Ð¸ Ñħ
Ð½Ð° Ð´
ĠÐ¾Ð±ÑīÐµ ÑģÑĤÐ²Ð¾ÑĤÐ¾
ĠÑģÑĬ Ð±Ð¸ÑĢÐ°
ĠÐ½ÐµÐ³Ð¾ Ð²Ð¸
ÑĨÐ µÐ½
ĠÐĶ Ð¶Ð
